@node
@Author=Nestle & Aland
@Converter=Oliver Glanz
@Editors=Ulrik Sandborg Petersen, Eliran Wong, Oliver Glanz, BOL
@Name=NA1904
@Note=?
@Source:=https://github.com/biblicalhumanities/Nestle1904/blob/master/morph/Nestle1904.csv
@Version=1904
@description=vanVoorst_root
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2022-12-12T13:45:03Z

βιβλίον, -ου, τό
γίνομαι
0
0
υἱός, -οῦ, ὁ
0
υἱός, -οῦ, ὁ
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
γίνομαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
0
γίνομαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
μετά
0
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
0
0
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὅς, ἥ, ὅ
γίνομαι
0
ὁ, ἡ, τό
λέγω
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
γίνομαι
0
0
0
0
γίνομαι
δώδεκα
καί
0
0
0
ὁ, ἡ, τό
0
0
γίνομαι
δώδεκα
καί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
γίνομαι
δώδεκα
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
0
ἔρχομαι
αὐτός, -ή, -ό
0
0
0
ἔχω
ἐκ, ἐξ
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
εἰμί
καί
μή
θέλω
αὐτός, -ή, -ό
0
βούλομαι
0
ἀπολύω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
0
ὁράω
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
κατά
0
φανερόω
αὐτός, -ή, -ό
λέγω
0
υἱός, -οῦ, ὁ
0
μή
φοβέομαι
λαμβάνω
0
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
γίνομαι
ἐκ, ἐξ
πνεῦμα, -τος, τό
εἰμί
ἅγιος, -α, -ον
τέκνον, -ου, τό
0
υἱός, -οῦ, ὁ
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
0
σῴζω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
0
γίνομαι
ἵνα
πληρόω
ὁ, ἡ, τό
0
ὑπό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
ὁράω
ὁ, ἡ, τό
0
0
0
ἔχω
καί
τέκνον, -ου, τό
υἱός, -οῦ, ὁ
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
εἰμί
μεθερμηνεύω
μετά
ἐγώ
ὁ, ἡ, τό
0
ἐγείρω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ποιέω
ὡς
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
καί
λαμβάνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
οὐ
γινώσκω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
τέκνον, -ου, τό
υἱός, -οῦ, ὁ
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
γίνομαι
0
0
ὁ, ἡ, τό
0
0
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁράω
0
0
ἐντολή, -ῆς, ἡ
γίνομαι
εἰς
0
λέγω
πῶς
εἰμί
ὁ, ἡ, τό
τέκνον, -ου, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁράω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
καί
ἔρχομαι
0
αὐτός, -ή, -ό
ἀκούω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
0
καί
πᾶς, πᾶσα, πᾶν
0
μετά
αὐτός, -ή, -ό
καί
ἄγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
γράφω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
0
γίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
γράφω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
σύ
0
γῆ, γῆς, ἡ
0
0
0
εἰμί
0
ὁ, ἡ, τό
ἡγέομαι
0
ἐκ, ἐξ
σύ
0
ἔρχομαι
ἡγέομαι
0
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
τότε
0
0
καλέω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
χρόνος, -ου, ὁ
ὁ, ἡ, τό
φανερόω
ἀστήρ, -έρος, ὁ
καί
πέμπω
αὐτός, -ή, -ό
εἰς
0
λέγω
πορεύομαι
0
0
0
ὁ, ἡ, τό
παιδίον, -ου, τό
0
0
0
ἄγγελος, -ου, ὁ
ἐγώ
πῶς
καί
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀκούω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
πορεύομαι
καί
ὁράω
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ὅς, ἥ, ὅ
ὁράω
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἄγω
αὐτός, -ή, -ό
0
ἔρχομαι
ἵστημι
ἀνά
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁράω
0
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
χάρις, -ιτος, ἡ
χάρις, -ιτος, ἡ
μέγας, μεγάλη, μέγα
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁράω
ὁ, ἡ, τό
παιδίον, -ου, τό
μετά
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
πίπτω
0
αὐτός, -ή, -ό
καί
ἀνοίγω
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
αὐτός, -ή, -ό
φέρω
αὐτός, -ή, -ό
δίδωμι
χρυσοῦς, -ῆ, -οῦν
καί
0
καί
0
καί
χρεία, -ας, ἡ
κατά
0
μή
0
πρός
0
0
ἀλλά
ὁδός, -οῦ, ἡ
ἀναχωρέω
εἰς
ὁ, ἡ, τό
χώρα, -ας, ἡ
αὐτός, -ή, -ό
ἀναχωρέω
0
αὐτός, -ή, -ό
ὁράω
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
φανερόω
κατά
0
ὁ, ἡ, τό
0
λέγω
ἐγείρω
λαμβάνω
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
φεύγω
εἰς
0
καί
εἰμί
ἐκεῖνος, -η, -ο
0
ἄν
λέγω
σύ
0
0
0
ζητέω
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁ, ἡ, τό
ἀπόλλυμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγείρω
λαμβάνω
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
ἀναχωρέω
εἰς
0
καί
εἰμί
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
0
ἵνα
πληρόω
ὁ, ἡ, τό
0
ὑπό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
ἐκ, ἐξ
0
καλέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
τότε
0
ὁράω
ὅς, ἥ, ὅ
παιδίον, -ου, τό
ὑπό
ὁ, ἡ, τό
0
0
0
καί
ἀποστέλλω
ἀναιρέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁ, ἡ, τό
0
0
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὅριον, -ου, τό
αὐτός, -ή, -ό
0
0
καί
κατά
κατά
ὁ, ἡ, τό
χρόνος, -ου, ὁ
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
τότε
πληρόω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
φωνή, -ῆς, ἡ
0
0
ἀκούω
κλαίω
καί
0
0
0
κλαίω
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
καί
οὐ
θέλω
καλέω
ὅς, ἥ, ὅ
οὐ
εἰμί
τέλος, -ους, τό
0
ὁ, ἡ, τό
0
ὁράω
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
φανερόω
κατά
0
ὁ, ἡ, τό
0
0
0
λέγω
ἐγείρω
λαμβάνω
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
πορεύομαι
εἰς
γῆ, γῆς, ἡ
0
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
ζητέω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁ, ἡ, τό
0
ἐγείρω
λαμβάνω
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
γῆ, γῆς, ἡ
0
ἀκούω
0
ὅς, ἥ, ὅ
0
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
φοβέομαι
ἐκεῖνος, -η, -ο
ἔρχομαι
χρεία, -ας, ἡ
0
κατά
0
ἀναχωρέω
εἰς
ὁ, ἡ, τό
μέρος, -ους, τό
ὁ, ἡ, τό
0
καί
ἔρχομαι
οἶκος, -ου, ὁ
εἰς
0
λέγω
0
πῶς
πληρόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
0
καλέω
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
γίνομαι
0
ὁ, ἡ, τό
βαπτίζω
κηρύσσω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὁ, ἡ, τό
0
λέγω
μετανοέω
ἐγγίζω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
φωνή, -ῆς, ἡ
βοάω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ἑτοιμάζω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
κύριος, -ου, ὁ
εὐθύς, -εῖα, -ύ
ποιέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
ἐνδύω
αὐτός, -ή, -ό
0
0
0
καί
ζώνη, -ης, ἡ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τροφή, -ῆς, ἡ
εἰμί
αὐτός, -ή, -ό
0
καί
0
0
τότε
πορεύομαι
πρός
αὐτός, -ή, -ό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀναχωρέω
ὁ, ἡ, τό
0
καί
βαπτίζω
0
ὁ, ἡ, τό
0
0
ὑπό
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
ὁράω
0
0
ὁ, ἡ, τό
0
καί
0
ἔρχομαι
0
ὁ, ἡ, τό
βαπτίζω
λέγω
αὐτός, -ή, -ό
ginomai
0
τίς, τί
δείκνυμι
σύ
φεύγω
0
ὁ, ἡ, τό
0
ὀργή, -ῆς, ἡ
ποιέω
0
καρπός, -οῦ, ὁ
ἄξιος, -α, -ον
ὁ, ἡ, τό
μετανοέω
καί
μή
δόξα, -ης, ἡ
λέγω
0
autos
πατήρ, πατρός, ὁ
ἔχω
ὁ, ἡ, τό
0
λέγω
0
σύ
ὅς, ἥ, ὅ
δύναμαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
λίθος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἐγείρω
τέκνον, -ου, τό
ὁ, ἡ, τό
0
ἤδη
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κεῖμαι
πᾶς, πᾶσα, πᾶν
0
0
μή
ποιέω
καρπός, -οῦ, ὁ
0
ἐκκόπτω
καί
εἰς
πῦρ, -ός, τό
βάλλω
ἐγώ
μέν... δέ
σύ
βαπτίζω
0
0
εἰς
μετανοέω
ὁ, ἡ, τό
0
ὀπίσω
ἐγώ
ἔρχομαι
ἰσχυρός, -ά, -όν
ἐγώ
εἰμί
ὅς, ἥ, ὅ
οὐ
εἰμί
0
ὁ, ἡ, τό
δέομαι
0
αὐτός, -ή, -ό
σύ
βαπτίζω
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
πῦρ, -ός, τό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἄγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καίω
πῦρ, -ός, τό
0
τότε
γίνομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βαπτίζω
ὑπό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λέγω
ἐγώ
χρεία, -ας, ἡ
ἔχω
ὑπό
σύ
βαπτίζω
καί
σύ
ἔρχομαι
πρός
ἐγώ
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἀφίημι
0
οὗτος, αὕτη, τοῦτο
0
0
εἰμί
ἐγώ
πληρόω
πᾶς, πᾶσα, πᾶν
δικαιοσύνη, -ης, ἡ
τότε
ἀφίημι
αὐτός, -ή, -ό
βαπτίζω
0
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
ἀναβαίνω
0
ὁ, ἡ, τό
0
καί
ὁράω
ἀνοίγω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁράω
πνεῦμα, -τος, τό
0
ἀναβαίνω
ὡς
0
ἔρχομαι
0
αὐτός, -ή, -ό
καί
ὁράω
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
0
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
τότε
ὁ, ἡ, τό
0
ἄγω
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὑπό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
πειράζω
ὑπό
ὁ, ἡ, τό
βάλλω
καί
νηστεύω
ἡμέρα, -ας, ἡ
τέσσαρες
καί
τέσσαρες
0
0
0
καί
ἔρχομαι
ὁ, ἡ, τό
πειράζω
λέγω
αὐτός, -ή, -ό
εἰ
υἱός, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
0
λέγω
ἵνα
ὁ, ἡ, τό
λίθος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
γίνομαι
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
γράφω
οὐ
0
0
0
ζάω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀλλά
0
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
πορεύομαι
0
0
0
τότε
λαμβάνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
καί
ἵστημι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
εἰ
υἱός, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
0
βάλλω
σύ
κατά
γράφω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ἐντολή, -ῆς, ἡ
0
σύ
καί
0
0
αἴρω
σύ
μή
πῶς
ἐκκόπτω
πρός
λίθος, -ου, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
γράφω
οὐ
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
0
λαμβάνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
εἰς
0
ὑψόω
0
καί
δείκνυμι
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
σύ
πᾶς, πᾶσα, πᾶν
δίδωμι
εἰ
πίπτω
0
ἐγώ
τότε
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἄγω
0
γράφω
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
0
καί
αὐτός, -ή, -ό
0
λατρεύω
τότε
ἀφίημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
καί
ὁράω
ἄγγελος, -ου, ὁ
ἔρχομαι
καί
διακονέω
αὐτός, -ή, -ό
ἀκούω
0
ὅς, ἥ, ὅ
0
δίδωμι
ἀναχωρέω
εἰς
ὁ, ἡ, τό
0
καί
λοιπός, -ή, -όν
ὁ, ἡ, τό
0
ἔρχομαι
οἶκος, -ου, ὁ
εἰς
0
ὁ, ἡ, τό
0
0
ὅριον, -ου, τό
0
καί
0
ἵνα
πληρόω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
γῆ, γῆς, ἡ
0
καί
γῆ, γῆς, ἡ
0
ὁδός, -οῦ, ἡ
0
πέραν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κάθημαι
0
σκότος, -ους, τό
φῶς, -φωτός, τό
ὁράω
μέγας, μεγάλη, μέγα
καί
ὁ, ἡ, τό
κάθημαι
0
χώρα, -ας, ἡ
καί
σκιά, -ᾶς, ἡ
θάνατος, -ου, ὁ
φῶς, -φωτός, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
0
τότε
0
ὁ, ἡ, τό
0
κηρύσσω
καί
λέγω
μετανοέω
ἐγγίζω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
περιπατέω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁράω
δύο
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
λέγω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
βάλλω
0
εἰς
ὁ, ἡ, τό
0
εἰμί
0
ἅλας, -ατος, τό
καί
λέγω
αὐτός, -ή, -ό
δεῦτε
ὀπίσω
ἐγώ
καί
ποιέω
σύ
ἅλας, -ατος, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
ἀφίημι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ἀναβαίνω
ἐκεῖνος, -η, -ο
ὁράω
ἀλλά
δύο
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
μετά
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
καλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
ἀφίημι
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
καί
ἄγω
0
0
ὁ, ἡ, τό
0
διδάσκω
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
καί
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
0
πᾶς, πᾶσα, πᾶν
0
καί
πᾶς, πᾶσα, πᾶν
0
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
ἀκούω
αὐτός, -ή, -ό
εἰς
0
ὁ, ἡ, τό
0
καί
φέρω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
0
0
καί
0
ἔχω
δαιμόνιον, -ου, τό
καί
0
καί
ἀπολύω
καί
0
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
0
καί
0
καί
0
καί
0
καί
πέραν
ὁ, ἡ, τό
0
ὁράω
0
ὁ, ἡ, τό
0
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
καί
κάθημαι
αὐτός, -ή, -ό
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἀνοίγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
διδάσκω
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
πενθέω
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
καλέω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
κληρονομέω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
χορτάζω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ἐλεέω
0
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁράω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
υἱός, -οῦ, ὁ
0
καλέω
0
ὁ, ἡ, τό
διώκω
0
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
εἰμί
ἄν
ὀνειδίζω
σύ
καί
διώκω
καί
λέγω
πᾶς, πᾶσα, πᾶν
πονηρός, -ά, -όν
κατά
σύ
ψεύδομαι
0
ἐγώ
χάρις, -ιτος, ἡ
καί
ἀγαλλιάω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
σύ
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
0
διώκω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
πρό
σύ
σύ
εἰμί
ὁ, ἡ, τό
ἅλας, -ατος, τό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰ
0
ὁ, ἡ, τό
ἅλας, -ατος, τό
0
0
τίς, τί
0
εἰς
οὐ
ἰσχυρός, -ά, -όν
0
εἰ
μή
βάλλω
ἐκ, ἐξ
περιπατέω
ὑπό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
σύ
εἰμί
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
δύναμαι
0
κρύπτω
ἀνά
0
κεῖμαι
οὐ
καίω
λύχνος, -ου, ὁ
καί
τίθημι
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
0
ἀλλά
0
ὁ, ἡ, τό
λύχνος, -ου, ὁ
καί
λαμπάς, -άδος, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λαμπάς, -άδος, ἡ
ὁ, ἡ, τό
φῶς, -φωτός, τό
σύ
πρός
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πῶς
ὁράω
σύ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μή
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
ἔρχομαι
ἀπολύω
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
οὐ
ἔρχομαι
ἀπολύω
ἀλλά
πληρόω
0
0
λέγω
σύ
0
ἄν
ἔρχομαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
0
0
οὐ
μή
ἔρχομαι
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἄν
πᾶς, πᾶσα, πᾶν
γίνομαι
ὅς, ἥ, ὅ
εἰ
0
ἀπολύω
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
καί
διδάσκω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
καλέω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
ἄν
ποιέω
καί
διδάσκω
οὗτος, αὕτη, τοῦτο
μέγας, μεγάλη, μέγα
καλέω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
0
σύ
ὅς, ἥ, ὅ
εἰ
μή
περισσεύω
σύ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
γράφω
καί
0
οὐ
μή
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀκούω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἄρχω
οὐ
φονεύω
ὅς, ἥ, ὅ
0
ἄν
φονεύω
0
εἰμί
ὁ, ἡ, τό
ἀποκρίνομαι
ἐγώ
0
λέγω
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
εἰμί
ὁ, ἡ, τό
ἀποκρίνομαι
ὅς, ἥ, ὅ
0
ἄν
λέγω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
εἰμί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἄν
λέγω
μωρός, -ά, -όν
0
εἰμί
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
εἰ
0
φέρω
ὁ, ἡ, τό
δίδωμι
σύ
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἔχω
τίς, τί
κατά
σύ
ἀφίημι
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
δίδωμι
σύ
πρός
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
ἄγω
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
καί
τότε
ἔρχομαι
φέρω
ὁ, ἡ, τό
δίδωμι
σύ
εἰμί
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
σύ
0
0
0
εἰμί
μετά
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
μή
πῶς
σύ
δίδωμι
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἀποκρίνομαι
καί
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
0
καί
εἰς
φυλακή, -ῆς, ἡ
βάλλω
0
λέγω
σύ
οὐ
μή
ἔρχομαι
ἐκεῖνος, -η, -ο
0
ἄν
δίδωμι
ὁ, ἡ, τό
0
0
ἀκούω
ὅς, ἥ, ὅ
0
οὐ
μοιχεύω
ἐγώ
0
λέγω
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βλέπω
0
πρός
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
αὐτός, -ή, -ό
ἤδη
μοιχεύω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
δέχομαι
σκανδαλίζω
σύ
ἀναιρέω
αὐτός, -ή, -ό
καί
βάλλω
0
σύ
φέρω
0
σύ
ἵνα
ἀπόλλυμι
0
ὁ, ἡ, τό
0
σύ
καί
μή
0
ὁ, ἡ, τό
0
σύ
βάλλω
εἰς
0
καί
εἰ
ὁ, ἡ, τό
δέχομαι
σύ
0
σκανδαλίζω
σύ
ἐκκόπτω
αὐτός, -ή, -ό
καί
βάλλω
0
σύ
φέρω
0
σύ
ἵνα
ἀπόλλυμι
0
ὁ, ἡ, τό
0
σύ
καί
μή
0
ὁ, ἡ, τό
0
σύ
εἰς
0
ἔρχομαι
0
0
ὅς, ἥ, ὅ
ἄν
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
0
ἐγώ
0
λέγω
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
λέγω
πορνεία, -ας, ἡ
ποιέω
αὐτός, -ή, -ό
μοιχεύω
καί
ὅς, ἥ, ὅ
εἰ
ἀπολύω
γαμέω
0
0
ἀκούω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἄρχω
οὐ
0
δίδωμι
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
ἐγώ
0
λέγω
σύ
μή
0
0
μή
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
μή
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
πούς, ποδός, ὁ
εἰμί
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
μή
εἰς
0
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
βασιλεία, -ας, ἡ
μή
0
ὁ, ἡ, τό
0
σύ
0
ὅς, ἥ, ὅ
οὐ
δύναμαι
0
0
0
ποιέω
0
0
εἰμί
0
ὁ, ἡ, τό
λέγω
σύ
0
0
οὐ
οὐ
ὁ, ἡ, τό
0
περισσεύω
οὗτος, αὕτη, τοῦτο
ἐκ, ἐξ
ὁ, ἡ, τό
πονηρός, -ά, -όν
εἰμί
ἀκούω
ὅς, ἥ, ὅ
0
ὀφθαλμός, -οῦ, ὁ
0
ὀφθαλμός, -οῦ, ὁ
καί
0
0
0
ἐγώ
0
λέγω
σύ
μή
ἵστημι
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἀλλά
0
σύ
0
εἰς
ὁ, ἡ, τό
δέχομαι
0
σύ
ἐπιστρέφω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀλλά
καί
ὁ, ἡ, τό
θέλω
σύ
ἀποκρίνομαι
καί
ὁ, ἡ, τό
0
σύ
λαμβάνω
ἀφίημι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
0
σύ
0
0
0
ἄγω
μετά
αὐτός, -ή, -ό
δύο
ὁ, ἡ, τό
αἰτέω
σύ
δίδωμι
καί
ὁ, ἡ, τό
θέλω
0
σύ
0
μή
ἐπιστρέφω
ἀκούω
ὅς, ἥ, ὅ
0
ἀγαπάω
ὁ, ἡ, τό
0
σύ
καί
0
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
ἐγώ
0
λέγω
σύ
ἀγαπάω
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
καί
προσεύχομαι
0
ὁ, ἡ, τό
διώκω
σύ
πῶς
γίνομαι
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐντολή, -ῆς, ἡ
0
πονηρός, -ά, -όν
καί
ἀγαθός, -ή, -όν
καί
0
0
δικαιοσύνη, -ης, ἡ
καί
δικαιοσύνη, -ης, ἡ
εἰ
0
ἀγαπάω
ὁ, ἡ, τό
ἀγαπάω
σύ
τίς, τί
0
ἔχω
οὐ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ποιέω
καί
εἰ
ἀσπάζομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
0
τίς, τί
περισσεύω
ποιέω
οὐ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ποιέω
εἰμί
0
σύ
τέλος, -ους, τό
ὡς
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
τέλος, -ους, τό
εἰμί
ἔχω
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
σύ
μή
ποιέω
πρός
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πρός
ὁ, ἡ, τό
θεωρέω
αὐτός, -ή, -ό
εἰ
0
ei
0
οὐ
ἔχω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἄν
0
ποιέω
ἐλεέω
μή
σαλπίζω
πρός
σύ
ὡς
ὁ, ἡ, τό
ἀποκρίνομαι
ποιέω
0
ὁ, ἡ, τό
ἄγω
καί
0
ὁ, ἡ, τό
0
πῶς
δόξα, -ης, ἡ
ὑπό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
λέγω
σύ
ἔχω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
σύ
0
ποιέω
ἐλεέω
μή
γινώσκω
ὁ, ἡ, τό
0
σύ
τίς, τί
ποιέω
ὁ, ἡ, τό
δέχομαι
σύ
πῶς
εἰμί
σύ
ὁ, ἡ, τό
ἐλεέω
0
ὁ, ἡ, τό
κρύπτω
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
βλέπω
0
ὁ, ἡ, τό
κρύπτω
δίδωμι
σύ
καί
ἄν
προσεύχομαι
οὐ
εἰμί
ὡς
ὁ, ἡ, τό
ἀποκρίνομαι
ὅς, ἥ, ὅ
φίλος, -ου, ὁ
0
ὁ, ἡ, τό
ἄγω
καί
0
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
ὁ, ἡ, τό
0
ἵστημι
προσεύχομαι
πῶς
φανερόω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
λέγω
σύ
ἔχω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
σύ
0
ἄν
προσεύχομαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
σύ
καί
κλείω
ὁ, ἡ, τό
0
σύ
προσεύχομαι
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κρύπτω
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
βλέπω
0
ὁ, ἡ, τό
κρύπτω
δίδωμι
σύ
προσεύχομαι
0
μή
0
ὡς
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀκούω
μή
0
ὅμοιος, -α, -ον
αὐτός, -ή, -ό
οἶδα
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
ἔχω
πρό
ὁ, ἡ, τό
σύ
αἰτέω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
προσεύχομαι
σύ
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἅγιος, -α, -ον
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ἔρχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
γίνομαι
ὁ, ἡ, τό
θέλω
σύ
ὡς
0
οὐρανός, -οῦ, ὁ
καί
0
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
δίδωμι
ἐγώ
ἡμέρα, -ας, ἡ
καί
ἀφίημι
ἐγώ
ὁ, ἡ, τό
0
ἐγώ
ὡς
καί
ἐγώ
ἀφίημι
ὁ, ἡ, τό
ὀφείλω
ἐγώ
καί
μή
φέρω
ἐγώ
εἰς
πειράζω
ἀλλά
0
ἐγώ
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
εἰ
0
ἀφίημι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
ἀφίημι
καί
σύ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
εἰ
0
μή
ἀφίημι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ἀφίημι
ὁ, ἡ, τό
πίπτω
σύ
ἄν
0
νηστεύω
μή
γίνομαι
ὡς
ὁ, ἡ, τό
ἀποκρίνομαι
0
φανερόω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
πῶς
φανερόω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
νηστεύω
0
λέγω
σύ
ἔχω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
σύ
0
νηστεύω
ἀλείφω
σύ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
0
πῶς
μή
φανερόω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
νηστεύω
ἀλλά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
βλέπω
0
ὁ, ἡ, τό
0
δίδωμι
σύ
μή
θησαυρός, -οῦ, ὁ
σύ
θησαυρός, -οῦ, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
πῶς
0
καί
βρῶμα, -τος, τό
φανερόω
καί
πῶς
κλέπτης, -ου, ὁ
0
καί
κλέπτης, -ου, ὁ
θησαυρός, -οῦ, ὁ
0
σύ
θησαυρός, -οῦ, ὁ
0
οὐρανός, -οῦ, ὁ
πῶς
οὐ
0
οὐ
βρῶμα, -τος, τό
φανερόω
καί
πῶς
κλέπτης, -ου, ὁ
οὐ
0
οὐ
κλέπτης, -ου, ὁ
πῶς
0
εἰμί
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
σύ
ἐκεῖνος, -η, -ο
εἰμί
καί
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
εἰ
0
εἰμί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
0
0
ὁ, ἡ, τό
0
σύ
φῶς, -φωτός, τό
εἰμί
εἰ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
πονηρός, -ά, -όν
εἰμί
0
ὁ, ἡ, τό
0
σύ
0
εἰμί
εἰ
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
0
σύ
σκότος, -ους, τό
εἰμί
ὁ, ἡ, τό
σκότος, -ους, τό
πῶς
οὐ
δύναμαι
δύο
κύριος, -ου, ὁ
δοῦλος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ἀγαπάω
0
0
0
καί
ὁ, ἡ, τό
0
φρονέω
οὐ
δύναμαι
0
δοῦλος, -ου, ὁ
καί
0
0
οὗτος, αὕτη, τοῦτο
λέγω
σύ
μή
μεριμνάω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
τίς, τί
0
0
τίς, τί
πίνω
μή
ὁ, ἡ, τό
0
σύ
τίς, τί
ἐνδύω
οὐ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
0
εἰμί
ὁ, ἡ, τό
τροφή, -ῆς, ἡ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐνδύω
βλέπω
εἰς
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
οὐ
σπείρω
οὐ
θερίζω
οὐ
ἄγω
εἰς
0
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
τροφή, -ῆς, ἡ
αὐτός, -ή, -ό
οὐ
σύ
μᾶλλον
φέρω
αὐτός, -ή, -ό
τίς, τί
0
ἐκ, ἐξ
σύ
μεριμνάω
δύναμαι
τίθημι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
0
ἐνδύω
τίς, τί
μεριμνάω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
0
οὐ
κοπιάω
οὐ
0
λέγω
0
σύ
ὅς, ἥ, ὅ
οὐ
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
βάλλω
ὡς
0
οὗτος, αὕτη, τοῦτο
εἰ
0
ὁ, ἡ, τό
χορτάζω
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
εἰμί
καί
ἐπαύριον
εἰς
0
βάλλω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
οὐ
0
μᾶλλον
σύ
πιστεύω
μή
0
μεριμνάω
λέγω
τίς, τί
0
0
τίς, τί
πίνω
0
τίς, τί
βάλλω
πᾶς, πᾶσα, πᾶν
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ζητέω
οἶδα
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ζητέω
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
τίθημι
σύ
μή
0
μεριμνάω
εἰς
ὁ, ἡ, τό
ἐπαύριον
ὁ, ἡ, τό
0
ἐπαύριον
μεριμνάω
autos
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
κακός, -ή, -όν
αὐτός, -ή, -ό
μή
ἀποκρίνομαι
ἵνα
μή
ἀποκρίνομαι
0
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
ἀποκρίνομαι
ἀποκρίνομαι
καί
0
ὅς, ἥ, ὅ
μέτρον, -ου, τό
μέτρον, -ου, τό
μέτρον, -ου, τό
σύ
τίς, τί
0
βλέπω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σύ
ὀφθαλμός, -οῦ, ὁ
0
οὐ
μετανοέω
0
πῶς
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἀφίημι
βάλλω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
καί
ὁράω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
ἀποκρίνομαι
βάλλω
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
0
καί
τότε
0
βάλλω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
μή
δίδωμι
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
μή
βάλλω
ὁ, ἡ, τό
0
σύ
πρός
ὁ, ἡ, τό
0
μή
πῶς
περιπατέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
ἐπιστρέφω
διαρρήγνυμι
σύ
αἰτέω
καί
δίδωμι
σύ
ζητέω
καί
0
0
καί
ἀνοίγω
σύ
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
αἰτέω
λαμβάνω
καί
ὁ, ἡ, τό
ζητέω
0
καί
ὁ, ἡ, τό
0
ἀνοίγω
0
τίς, τί
εἰμί
ἐκ, ἐξ
σύ
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
αἰτέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
μή
λίθος, -ου, ὁ
δίδωμι
αὐτός, -ή, -ό
0
καί
0
αἰτέω
μή
0
δίδωμι
αὐτός, -ή, -ό
εἰ
0
σύ
πονηρός, -ά, -όν
εἰμί
οἶδα
0
ἀγαθός, -ή, -όν
δίδωμι
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
πῶς
μᾶλλον
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
δίδωμι
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
αἰτέω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
εἰ
θέλω
ἵνα
ποιέω
σύ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
σύ
ποιέω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἔρχομαι
0
ὁ, ἡ, τό
0
πυλών, -ῶνος, ὁ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
καί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ἀπόλλυμι
καί
0
εἰμί
ὁ, ἡ, τό
ἔρχομαι
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
καί
θλῖψις, -εως, ἡ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ζάω
καί
0
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔχω
0
ὁ, ἡ, τό
ψεύδομαι
0
ἔρχομαι
πρός
σύ
0
ἐνδύω
0
εἰς
0
εἰμί
0
ἁρπάζω
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
γινώσκω
αὐτός, -ή, -ό
μή
λέγω
0
0
0
0
0
0
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
ἀγαθός, -ή, -όν
καρπός, -οῦ, ὁ
0
ποιέω
ὁ, ἡ, τό
0
0
0
καρπός, -οῦ, ὁ
πονηρός, -ά, -όν
ποιέω
οὐ
δύναμαι
0
ἀγαθός, -ή, -όν
καρπός, -οῦ, ὁ
πονηρός, -ά, -όν
φέρω
οὐ
0
0
καρπός, -οῦ, ὁ
0
φέρω
πᾶς, πᾶσα, πᾶν
0
μή
ποιέω
καρπός, -οῦ, ὁ
0
ἐκκόπτω
καί
εἰς
πῦρ, -ός, τό
βάλλω
0
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
γινώσκω
αὐτός, -ή, -ό
οὐ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
λέγω
ἐγώ
κύριος, -ου, ὁ
κύριος, -ου, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀλλά
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ἐγώ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
κύριος, -ου, ὁ
κύριος, -ου, ὁ
οὐ
ὁ, ἡ, τό
σύ
ὄνομα, -τος, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
σύ
ὄνομα, -τος, τό
δαιμόνιον, -ου, τό
βάλλω
καί
ὁ, ἡ, τό
σύ
ὄνομα, -τος, τό
δύναμαι
0
ποιέω
καί
τότε
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
γινώσκω
σύ
0
0
ἐγώ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
0
0
ἀκούω
ἐγώ
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
καί
ποιέω
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
0
φρονέω
0
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
καί
πίπτω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
οὐ
πίπτω
θεμέλιος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
ἐγώ
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
καί
μή
ποιέω
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
0
μωρός, -ά, -όν
0
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
καί
ἐκκόπτω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
πίπτω
καί
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μέγας, μεγάλη, μέγα
καί
γίνομαι
ὅς, ἥ, ὅ
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
εἰμί
0
διδάσκω
αὐτός, -ή, -ό
ὡς
εἰμί
ἔχω
καί
οὐ
ὡς
ὁ, ἡ, τό
γράφω
αὐτός, -ή, -ό
ἀναβαίνω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
0
καί
ὁράω
0
ἔρχομαι
0
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
εἰ
θέλω
δύναμαι
ἐγώ
ἀκάθαρτος, -ον
καί
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λέγω
θέλω
ἀκάθαρτος, -ον
καί
εὐθύς, -εῖα, -ύ
ἀκάθαρτος, -ον
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁράω
μή
λέγω
ἀλλά
ἄγω
σύ
δείκνυμι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
φέρω
ὁ, ἡ, τό
δίδωμι
ὅς, ἥ, ὅ
ὑποτάσσω
0
εἰς
μαρτυρέω
αὐτός, -ή, -ό
ἔρχομαι
0
αὐτός, -ή, -ό
εἰς
0
ἔρχομαι
αὐτός, -ή, -ό
ἄρχω
καλέω
αὐτός, -ή, -ό
καί
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγώ
βάλλω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἀπολύω
0
βασανίζω
λέγω
αὐτός, -ή, -ό
ἐγώ
ἔρχομαι
0
αὐτός, -ή, -ό
ἀποκρίνομαι
0
ὁ, ἡ, τό
ἄρχω
προφήτης, -ου, ὁ
κύριος, -ου, ὁ
οὐ
εἰμί
0
ἵνα
ἐγώ
ὑπό
ὁ, ἡ, τό
0
ἔρχομαι
ἀλλά
0
λέγω
λέγω
καί
ἰάομαι
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγώ
καί
0
ἐγώ
ἄνθρωπος, -ου, ὁ
εἰμί
ὑπό
εἰμί
ἔχω
ὑπό
ἐγώ
στρατιώτης, -ου, ὁ
καί
λέγω
οὗτος, αὕτη, τοῦτο
πορεύομαι
καί
πορεύομαι
καί
ἀλλά
ἔρχομαι
καί
ἔρχομαι
καί
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐγώ
ποιέω
οὗτος, αὕτη, τοῦτο
καί
ποιέω
ἀκούω
0
ὁ, ἡ, τό
0
θαυμάζω
καί
λέγω
ὁ, ἡ, τό
0
0
λέγω
σύ
0
οὐ
τότε
πιστεύω
0
ὁ, ἡ, τό
0
0
λέγω
0
σύ
ὅς, ἥ, ὅ
0
0
ἐντολή, -ῆς, ἡ
καί
ἐνδύω
0
καί
κλίνη, -ης, ἡ
μετά
0
καί
0
καί
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
βάλλω
εἰς
ὁ, ἡ, τό
σκότος, -ους, τό
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
ἄγω
ὡς
πιστεύω
γίνομαι
σύ
καί
ἰάομαι
ὁ, ἡ, τό
παιδίον, -ου, τό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁράω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
βάλλω
καί
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀφίημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
ἐγείρω
καί
διακονέω
αὐτός, -ή, -ό
0
0
γίνομαι
φέρω
αὐτός, -ή, -ό
δαιμόνιον, -ου, τό
0
καί
βάλλω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
0
πῶς
πληρόω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀσθενέω
ἐγώ
λαμβάνω
καί
ὁ, ἡ, τό
0
0
ὁράω
0
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
πέραν
καί
ἔρχομαι
0
γράφω
λέγω
αὐτός, -ή, -ό
διδάσκω
0
σύ
πῶς
εἰ
ἔρχομαι
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἔχω
καί
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
ἔχω
πῶς
ὁ, ἡ, τό
0
κλίνη, -ης, ἡ
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ἐπιτρέπω
ἐγώ
0
ἔρχομαι
καί
θάπτω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
0
ἐγώ
καί
ἀφίημι
ὁ, ἡ, τό
0
θάπτω
ὁ, ἡ, τό
autos
0
καί
ἀναβαίνω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁράω
σεισμός, -οῦ, ὁ
μέγας, μεγάλη, μέγα
γίνομαι
0
ὁ, ἡ, τό
0
ὡς
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἀποκαλύπτω
ὑπό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
ἔρχομαι
ἐγείρω
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
σῴζω
ἀπόλλυμι
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
0
εἰμί
πιστεύω
τότε
ἐγείρω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
γίνομαι
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
θαυμάζω
λέγω
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀκούω
καί
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πέραν
εἰς
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
καταντάω
αὐτός, -ή, -ό
δύο
δαιμόνιον, -ου, τό
ἐκ, ἐξ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἔρχομαι
0
0
ὡς
μή
ἰσχυρός, -ά, -όν
τίς, τί
ἔρχομαι
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐκεῖνος, -η, -ο
καί
ὁράω
κράζω
λέγω
τίς, τί
ἐγώ
καί
σύ
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
πρό
0
βασανίζω
ἐγώ
εἰμί
0
μακροθυμία, -ας, ἡ
0
αὐτός, -ή, -ό
0
0
0
0
ὁ, ἡ, τό
0
0
καλέω
αὐτός, -ή, -ό
λέγω
εἰ
βάλλω
ἐγώ
ἀποστέλλω
ἐγώ
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ἄγω
ὁ, ἡ, τό
0
ἔρχομαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
ὁράω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
καί
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
φεύγω
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
ὁράω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
0
ὁ, ἡ, τό
0
καί
ὁράω
αὐτός, -ή, -ό
καλέω
πῶς
ἀναβαίνω
0
ὁ, ἡ, τό
ὅριον, -ου, τό
αὐτός, -ή, -ό
καί
ἀναβαίνω
εἰς
πλοῖον, -ου, τό
πέραν
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
καί
ὁράω
φέρω
αὐτός, -ή, -ό
ἀπολύω
0
κλίνη, -ης, ἡ
βάλλω
καί
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
ἀπολύω
θαρσέω
τέκνον, -ου, τό
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
ὁράω
τίς, τί
ὁ, ἡ, τό
γράφω
λέγω
0
autos
οὗτος, αὕτη, τοῦτο
προφήτης, -ου, ὁ
καί
οἶδα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
ἵνα
τίς, τί
0
πονηρός, -ά, -όν
0
ὁ, ἡ, τό
0
σύ
τίς, τί
0
εἰμί
κοπιάω
λέγω
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
λέγω
ἐγείρω
καί
περιπατέω
ἵνα
0
οἶδα
ὅς, ἥ, ὅ
εἰμί
ἔχω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀφίημι
ἁμαρτία, -ας, ἡ
τότε
λέγω
ὁ, ἡ, τό
ἀπολύω
ἐγείρω
αἴρω
σύ
ὁ, ἡ, τό
κλίνη, -ης, ἡ
καί
ἄγω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
καί
ἐγείρω
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὁράω
0
ὁ, ἡ, τό
0
φοβέομαι
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
εἰμί
τότε
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ἄγω
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ὁράω
ἄνθρωπος, -ου, ὁ
κάθημαι
0
ὁ, ἡ, τό
0
0
λέγω
καί
λέγω
αὐτός, -ή, -ό
0
ἐγώ
καί
ἵστημι
0
αὐτός, -ή, -ό
καί
γίνομαι
αὐτός, -ή, -ό
κεῖμαι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
ὁράω
0
0
καί
ἁμαρτία, -ας, ἡ
ἔρχομαι
κεῖμαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁράω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
τίς, τί
μετά
ὁ, ἡ, τό
0
καί
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
διδάσκω
σύ
ὁ, ἡ, τό
0
ἀκούω
λέγω
οὐ
χρεία, -ας, ἡ
ἔχω
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ἰάομαι
ἀλλά
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
πορεύομαι
0
μαθητής, -οῦ, ὁ
τίς, τί
εἰμί
ἐλεέω
θέλω
καί
οὐ
θυσία, -ας, ἡ
οὐ
0
ἔρχομαι
καλέω
δικαιοσύνη, -ης, ἡ
ἀλλά
ἁμαρτία, -ας, ἡ
τότε
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
λέγω
0
τίς, τί
ἐγώ
καί
ὁ, ἡ, τό
0
νηστεύω
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
σύ
οὐ
νηστεύω
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μή
δύναμαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
πενθέω
0
ὅς, ἥ, ὅ
μετά
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
ἔρχομαι
0
ἡμέρα, -ας, ἡ
ἄν
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
καί
τότε
νηστεύω
οὐ
0
βάλλω
0
0
0
0
ἱμάτιον, -ου, τό
παλαιός, -ά, -όν
αἴρω
0
ὁ, ἡ, τό
πληρόω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
0
σχίζω
γίνομαι
οὐ
βάλλω
0
νέος, -α, -ον
εἰς
0
παλαιός, -ά, -όν
εἰ
0
ei
διαρρήγνυμι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἐκχέω
καί
ὁ, ἡ, τό
0
ἀπόλλυμι
ἀλλά
βάλλω
0
νέος, -α, -ον
εἰς
0
0
καί
0
0
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
λαλέω
αὐτός, -ή, -ό
ὁράω
ἄρχω
0
ἔρχομαι
0
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἐγώ
0
τέλος, -ους, τό
ἀλλά
ἔρχομαι
τίθημι
ὁ, ἡ, τό
0
σύ
0
αὐτός, -ή, -ό
καί
ζάω
καί
ἐγείρω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁράω
0
0
δώδεκα
0
ἔρχομαι
ὀπίσω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
λέγω
0
0
autos
εἰ
0
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
σῴζω
ὁ, ἡ, τό
0
0
ἐπιστρέφω
καί
ὁράω
αὐτός, -ή, -ό
λέγω
θαρσέω
0
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
καί
σῴζω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ἄρχω
καί
ὁράω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
λέγω
ἀναχωρέω
οὐ
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
ἀλλά
0
καί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
βάλλω
ὁ, ἡ, τό
0
ἔρχομαι
κρατέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐγείρω
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰς
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκεῖνος, -η, -ο
καί
ἄγω
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
δύο
0
κράζω
καί
λέγω
ἐλεέω
ἐγώ
υἱός, -οῦ, ὁ
0
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πιστεύω
ὅς, ἥ, ὅ
δύναμαι
οὗτος, αὕτη, τοῦτο
ποιέω
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
τότε
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
κατά
ὁ, ἡ, τό
πιστεύω
σύ
γίνομαι
σύ
καί
ἀνοίγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
ὁράω
μή
γινώσκω
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκεῖνος, -η, -ο
αὐτός, -ή, -ό
0
ἔρχομαι
ὁράω
φέρω
αὐτός, -ή, -ό
0
δαιμόνιον, -ου, τό
καί
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
λαλέω
ὁ, ἡ, τό
0
καί
θαυμάζω
ὁ, ἡ, τό
0
λέγω
οὐ
φανερόω
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
λέγω
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
ἄγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
0
διδάσκω
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
καί
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
0
πᾶς, πᾶσα, πᾶν
0
καί
πᾶς, πᾶσα, πᾶν
0
ὁράω
0
ὁ, ἡ, τό
0
σπλαγχνίζομαι
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
0
καί
0
ὡς
0
μή
ἔχω
ποιμήν, -ένος, ὁ
τότε
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
μέν... δέ
θερίζω
0
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
δεῖ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
θερίζω
πῶς
βάλλω
ἔργον, -ου, τό
εἰς
ὁ, ἡ, τό
θερίζω
αὐτός, -ή, -ό
καί
καλέω
ὁ, ἡ, τό
δώδεκα
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
εἰμί
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
ὡς
βάλλω
αὐτός, -ή, -ό
καί
0
πᾶς, πᾶσα, πᾶν
0
καί
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
δώδεκα
ἀποστέλλω
ὁ, ἡ, τό
ὄνομα, -τος, τό
εἰμί
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
λέγω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
καί
0
0
καί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καί
δίδωμι
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δώδεκα
ἀποστέλλω
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
λέγω
εἰς
ὁδός, -οῦ, ἡ
0
μή
ἔρχομαι
καί
εἰς
0
0
μή
ἔρχομαι
πορεύομαι
0
μᾶλλον
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀπόλλυμι
οἶκος, -ου, ὁ
0
πορεύομαι
0
κηρύσσω
λέγω
ὅς, ἥ, ὅ
ἐγγίζω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀσθενέω
0
0
ἐγείρω
0
ἀκάθαρτος, -ον
δαιμόνιον, -ου, τό
βάλλω
δίδωμι
λαμβάνω
δίδωμι
δίδωμι
μή
0
χρυσοῦς, -ῆ, -οῦν
μή
ἀργύριον, -ου, τό
μή
0
εἰς
ὁ, ἡ, τό
ζώνη, -ης, ἡ
σύ
μή
0
εἰς
ὁδός, -οῦ, ἡ
μή
δύο
0
μή
δέομαι
μή
0
ἄξιος, -α, -ον
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
τροφή, -ῆς, ἡ
αὐτός, -ή, -ό
εἰς
ὅς, ἥ, ὅ
0
ἄν
0
0
0
ἔρχομαι
0
τίς, τί
0
αὐτός, -ή, -ό
ἄξιος, -α, -ον
εἰμί
καί
μένω
0
ἄν
ἔρχομαι
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἀσπάζομαι
αὐτός, -ή, -ό
καί
εἰ
μέν... δέ
εἰμί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἄξιος, -α, -ον
ἔρχομαι
ὁ, ἡ, τό
0
σύ
0
αὐτός, -ή, -ό
εἰ
0
μή
εἰμί
ἄξιος, -α, -ον
ὁ, ἡ, τό
0
σύ
πρός
σύ
ἐπιστρέφω
καί
ὅς, ἥ, ὅ
ἄν
μή
δέχομαι
σύ
μή
ἀκούω
ὁ, ἡ, τό
λέγω
σύ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
0
λέγω
σύ
0
εἰμί
γῆ, γῆς, ἡ
0
καί
0
0
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ὁράω
ἐγώ
ἀποστέλλω
σύ
ὡς
0
0
μέσος, -η, -ον
0
γίνομαι
0
φρονέω
ὡς
ὁ, ἡ, τό
0
καί
0
ὡς
ὁ, ἡ, τό
0
ἔχω
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
0
σύ
εἰς
0
καί
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
μαστιγόω
σύ
καί
0
ἡγέομαι
0
καί
βασιλεία, -ας, ἡ
ἄγω
0
ἐγώ
εἰς
μαρτυρέω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ἄν
0
δίδωμι
σύ
μή
μεριμνάω
πῶς
0
τίς, τί
λαλέω
δίδωμι
0
σύ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
τίς, τί
λαλέω
οὐ
0
σύ
εἰμί
ὁ, ἡ, τό
λαλέω
ἀλλά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
λαλέω
0
σύ
δίδωμι
0
ἀδελφός, -οῦ, ὁ
ἀδελφός, -οῦ, ὁ
εἰς
θάνατος, -ου, ὁ
καί
πατήρ, πατρός, ὁ
τέκνον, -ου, τό
καί
0
τέκνον, -ου, τό
0
γίνομαι
καί
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
καί
εἰμί
0
ὑπό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ὁ, ἡ, τό
0
μένω
εἰς
τέλος, -ους, τό
οὗτος, αὕτη, τοῦτο
σῴζω
ἄν
0
διώκω
σύ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
φεύγω
εἰς
ὁ, ἡ, τό
0
0
0
λέγω
σύ
οὐ
μή
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἔρχομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
εἰμί
μαθητής, -οῦ, ὁ
0
ὁ, ἡ, τό
διδάσκω
οὐ
δοῦλος, -ου, ὁ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἵνα
γίνομαι
ὡς
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὡς
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
εἰ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
καλέω
πῶς
μᾶλλον
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μή
0
φοβέομαι
αὐτός, -ή, -ό
οὐ
0
εἰμί
ἀποκαλύπτω
ὅς, ἥ, ὅ
οὐ
ἀποκαλύπτω
καί
κρύπτω
ὅς, ἥ, ὅ
οὐ
γινώσκω
ὅς, ἥ, ὅ
λέγω
σύ
0
ὁ, ἡ, τό
σκότος, -ους, τό
λέγω
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
καί
ὅς, ἥ, ὅ
εἰς
ὁ, ἡ, τό
0
ἀκούω
κηρύσσω
0
ὁ, ἡ, τό
0
καί
μή
φοβέομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ψυχή, -ῆς, ἡ
μή
δύναμαι
0
φοβέομαι
0
μᾶλλον
ὁ, ἡ, τό
δύναμαι
καί
ψυχή, -ῆς, ἡ
καί
0
ἀπόλλυμι
0
0
οὐ
δύο
0
0
0
καί
0
ἐκ, ἐξ
αὐτός, -ή, -ό
οὐ
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
σύ
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
εἰμί
μή
0
φοβέομαι
0
0
φέρω
σύ
πᾶς, πᾶσα, πᾶν
0
0
λέγω
0
ἐγώ
πρός
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
λέγω
καί
0
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ἄν
ἀρνέομαι
ἐγώ
πρός
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀρνέομαι
καί
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μή
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
ἔρχομαι
βάλλω
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὐ
ἔρχομαι
βάλλω
0
ἀλλά
0
ἔρχομαι
0
0
ἄνθρωπος, -ου, ὁ
κατά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
0
κατά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
νυμφίος, -ου, ὁ
κατά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐχθρός, -ή, -όν
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
φίλος, -ου, ὁ
πατήρ, πατρός, ὁ
0
0
0
ἐγώ
οὐ
εἰμί
ἐγώ
ἄξιος, -α, -ον
καί
ὁ, ἡ, τό
φίλος, -ου, ὁ
υἱός, -οῦ, ὁ
0
0
0
ἐγώ
οὐ
εἰμί
ἐγώ
ἄξιος, -α, -ον
καί
ὅς, ἥ, ὅ
οὐ
λαμβάνω
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
καί
0
ὀπίσω
ἐγώ
οὐ
εἰμί
ἐγώ
ἄξιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀπόλλυμι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀπόλλυμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ἐγώ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
σύ
ἐγώ
δέχομαι
καί
ὁ, ἡ, τό
ἐγώ
δέχομαι
δέχομαι
ὁ, ἡ, τό
ἀποστέλλω
ἐγώ
ὁ, ἡ, τό
δέχομαι
προφήτης, -ου, ὁ
εἰς
ὄνομα, -τος, τό
προφήτης, -ου, ὁ
0
προφήτης, -ου, ὁ
λαμβάνω
καί
ὁ, ἡ, τό
δέχομαι
δικαιοσύνη, -ης, ἡ
εἰς
ὄνομα, -τος, τό
δικαιοσύνη, -ης, ἡ
0
δικαιοσύνη, -ης, ἡ
λαμβάνω
καί
ὅς, ἥ, ὅ
εἰ
πίνω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
πίνω
0
0
εἰς
ὄνομα, -τος, τό
μαθητής, -οῦ, ὁ
0
λέγω
σύ
οὐ
μή
ἀπόλλυμι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γίνομαι
ὅς, ἥ, ὅ
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὑποτάσσω
ὁ, ἡ, τό
δώδεκα
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἀναβαίνω
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
διδάσκω
καί
κηρύσσω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἀκούω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
πέμπω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
σύ
εἰμί
ὁ, ἡ, τό
ἔρχομαι
0
0
δέχομαι
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πορεύομαι
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
ἀκούω
καί
βλέπω
0
βλέπω
καί
0
περιπατέω
0
ἀκάθαρτος, -ον
καί
0
ἀκούω
καί
0
ἐγείρω
καί
0
ἄγγελος, -ου, ὁ
καί
0
εἰμί
ὅς, ἥ, ὅ
εἰ
μή
σκανδαλίζω
0
ἐγώ
οὗτος, αὕτη, τοῦτο
0
πορεύομαι
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
0
0
τίς, τί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
θεωρέω
0
ὑπό
0
0
ἀλλά
τίς, τί
ἔρχομαι
ὁράω
ἄνθρωπος, -ου, ὁ
0
0
0
ὁράω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
φέρω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ἀλλά
τίς, τί
ἔρχομαι
προφήτης, -ου, ὁ
ὁράω
0
λέγω
σύ
καί
περισσεύω
προφήτης, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὅς, ἥ, ὅ
γράφω
ὁράω
ἐγώ
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
πρό
ὀφθαλμός, -οῦ, ὁ
σύ
ὅς, ἥ, ὅ
σκεῦος, -ους, τό
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
σύ
πρός
σύ
0
λέγω
σύ
οὐ
ἐγείρω
0
ginomai
0
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
βαπτίζω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μέγας, μεγάλη, μέγα
αὐτός, -ή, -ό
εἰμί
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
βαπτίζω
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
καί
0
ἁρπάζω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
0
προφήτης, -ου, ὁ
καί
εἰ
θέλω
δέχομαι
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
0
ὅμοιος, -α, -ον
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
ὅμοιος, -α, -ον
εἰμί
παιδίον, -ου, τό
κάθημαι
0
ὁ, ἡ, τό
ἀγοράζω
ὅς, ἥ, ὅ
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
λέγω
0
σύ
καί
οὐ
0
0
καί
οὐ
ἐκκόπτω
ἔρχομαι
0
0
μή
0
μή
πίνω
καί
λέγω
δαιμόνιον, -ου, τό
ἔχω
ἔρχομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
καί
πίνω
καί
λέγω
ὁράω
ἄνθρωπος, -ου, ὁ
0
καί
0
0
φίλος, -ου, ὁ
καί
ἁμαρτία, -ας, ἡ
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
σοφία, -ας, ἡ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
τότε
0
ὀνειδίζω
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
γίνομαι
ὁ, ἡ, τό
0
δύναμαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
μετανοέω
0
σύ
0
0
σύ
0
ὅς, ἥ, ὅ
εἰ
0
0
καί
0
γίνομαι
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
γίνομαι
0
σύ
παλαιός, -ά, -όν
ἄν
0
0
καί
0
μετανοέω
0
λέγω
σύ
0
καί
0
0
εἰμί
0
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
0
σύ
καί
σύ
0
μή
0
οὐρανός, -οῦ, ὁ
ὑψόω
0
0
ἀναβαίνω
ὅς, ἥ, ὅ
εἰ
0
0
γίνομαι
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
γίνομαι
0
σύ
μένω
ἄν
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
λέγω
σύ
ὅς, ἥ, ὅ
γῆ, γῆς, ἡ
0
0
εἰμί
0
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
0
σύ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
λέγω
σύ
πατήρ, πατρός, ὁ
κύριος, -ου, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
κρύπτω
οὗτος, αὕτη, τοῦτο
0
σοφία, -ας, ἡ
καί
0
καί
ἀποκαλύπτω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
γίνομαι
πρός
σύ
πᾶς, πᾶσα, πᾶν
ἐγώ
δίδωμι
ὑπό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
οὐ
γινώσκω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
εἰ
μή
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὐ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
τίς, τί
γινώσκω
εἰ
μή
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
εἰ
βούλομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἀποκαλύπτω
δεῦτε
πρός
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κοπιάω
καί
0
καί
παύομαι
σύ
αἴρω
ὁ, ἡ, τό
0
ἐγώ
0
σύ
καί
μαθητής, -οῦ, ὁ
0
ἐγώ
ὅς, ἥ, ὅ
0
εἰμί
καί
ταπεινόω
ὁ, ἡ, τό
0
καί
0
παύομαι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ὁ, ἡ, τό
0
0
ἐγώ
χρεία, -ας, ἡ
καί
ὁ, ἡ, τό
φέρω
ἐγώ
0
εἰμί
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
πορεύομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
καί
0
0
0
καί
0
ὁ, ἡ, τό
0
0
ὁράω
λέγω
αὐτός, -ή, -ό
ὁράω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
ποιέω
ὅς, ἥ, ὅ
οὐ
εἰμί
ποιέω
0
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οὐ
γινώσκω
τίς, τί
ποιέω
0
ὅς, ἥ, ὅ
0
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
πῶς
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
0
ὅς, ἥ, ὅ
οὐ
εἰμί
εἰμί
αὐτός, -ή, -ό
0
οὐ
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
εἰ
μή
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
0
0
οὐ
γινώσκω
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
0
εἰμί
λέγω
0
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
εἰ
0
γινώσκω
τίς, τί
εἰμί
ἐλεέω
θέλω
καί
οὐ
θυσία, -ας, ἡ
οὐ
ἄν
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ἀναβαίνω
ἐκεῖνος, -η, -ο
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
καί
ὁράω
ἄνθρωπος, -ου, ὁ
0
ἔχω
ξηραίνω
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
εἰ
εἰμί
ὁ, ἡ, τό
0
0
ἵνα
κατηγορέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
τίς, τί
εἰμί
ἐκ, ἐξ
σύ
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ἔχω
0
0
καί
εἰ
πίπτω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
εἰς
0
οὐ
κρατέω
αὐτός, -ή, -ό
καί
ἐγείρω
πῶς
0
φέρω
ἄνθρωπος, -ου, ὁ
0
ὡς
εἰμί
ὁ, ἡ, τό
0
καλός, -ή, -όν
ποιέω
τότε
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
σύ
ὁ, ἡ, τό
0
καί
0
καί
ἵστημι
ὑγιαίνω
ὡς
ὁ, ἡ, τό
ἀλλά
ἔρχομαι
0
ὁ, ἡ, τό
0
βούλομαι
λαμβάνω
κατά
αὐτός, -ή, -ό
πῶς
αὐτός, -ή, -ό
ἀπόλλυμι
ὁ, ἡ, τό
0
0
γινώσκω
ἀναχωρέω
ἐκεῖνος, -η, -ο
καί
0
αὐτός, -ή, -ό
0
καί
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
καί
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
μή
φανερόω
αὐτός, -ή, -ό
ποιέω
ἵνα
πληρόω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
ὁράω
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγώ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
τίθημι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
0
αὐτός, -ή, -ό
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
οὐ
0
οὐ
κραυγάζω
οὐ
ἀκούω
τίς, τί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
0
διατρίβω
οὐ
0
καί
0
0
οὐ
0
0
ἄν
βάλλω
εἰς
0
ὁ, ἡ, τό
ἀποκρίνομαι
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ἐλπίς, -ίδος, ἡ
τότε
φέρω
αὐτός, -ή, -ό
δαιμόνιον, -ου, τό
0
καί
0
καί
0
αὐτός, -ή, -ό
ὡς
ὁ, ἡ, τό
0
λαλέω
καί
βλέπω
καί
ἵστημι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
λέγω
μή
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
0
ἀκούω
λέγω
οὗτος, αὕτη, τοῦτο
οὐ
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
εἰ
μή
0
ὁ, ἡ, τό
0
ἄρχω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
οἶδα
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
βασιλεία, -ας, ἡ
μέρος, -ους, τό
κατά
autos
ἔρημος, -ου, ἡ
καί
πᾶς, πᾶσα, πᾶν
0
0
οἶκος, -ου, ὁ
μέρος, -ους, τό
κατά
autos
οὐ
ἵστημι
καί
εἰ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
βάλλω
0
autos
μέρος, -ους, τό
πῶς
0
ἵστημι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
καί
εἰ
ἐγώ
0
0
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
0
τίς, τί
βάλλω
0
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
ἀποκρίνομαι
εἰμί
σύ
εἰ
0
0
πνεῦμα, -τος, τό
0
ἐγώ
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
0
0
0
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
πῶς
δύναμαι
τίς, τί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
καί
ὁ, ἡ, τό
σκεῦος, -ους, τό
αὐτός, -ή, -ό
ἁρπάζω
εἰ
μή
0
δέομαι
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
καί
τότε
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μή
εἰμί
μετά
ἐγώ
κατά
ἐγώ
εἰμί
καί
ὁ, ἡ, τό
μή
ἄγω
μετά
ἐγώ
διασκορπίζω
0
οὗτος, αὕτη, τοῦτο
λέγω
σύ
πᾶς, πᾶσα, πᾶν
ἁμαρτία, -ας, ἡ
καί
προφήτης, -ου, ὁ
ἀφίημι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
προφήτης, -ου, ὁ
οὐ
ἀφίημι
καί
ὅς, ἥ, ὅ
εἰ
λέγω
λέγω
κατά
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀφίημι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἄν
λέγω
κατά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
οὐ
ἀφίημι
αὐτός, -ή, -ό
οὐ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὐ
0
ὁ, ἡ, τό
0
0
ποιέω
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ποιέω
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ἐκ, ἐξ
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
0
γινώσκω
ginomai
0
πῶς
δύναμαι
ἀγαθός, -ή, -όν
λαλέω
πονηρός, -ά, -όν
εἰμί
ἐκ, ἐξ
0
ὁ, ἡ, τό
περισσεύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λαλέω
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
θησαυρός, -οῦ, ὁ
βάλλω
ἀγαθός, -ή, -όν
καί
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
πονηρός, -ά, -όν
θησαυρός, -οῦ, ὁ
βάλλω
πονηρός, -ά, -όν
λέγω
0
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
0
ὅς, ἥ, ὅ
λαλέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
0
αὐτός, -ή, -ό
λέγω
0
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
ἐκ, ἐξ
0
ὁ, ἡ, τό
λέγω
σύ
δικαιοσύνη, -ης, ἡ
καί
ἐκ, ἐξ
ὁ, ἡ, τό
λέγω
σύ
δικαιοσύνη, -ης, ἡ
τότε
ἀποκρίνομαι
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
γράφω
καί
0
λέγω
διδάσκω
θέλω
0
σύ
σημεῖον, -ου, τό
ὁράω
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
γίνομαι
πονηρός, -ά, -όν
καί
μοιχεύω
σημεῖον, -ου, τό
ζητέω
καί
σημεῖον, -ου, τό
οὐ
δίδωμι
αὐτός, -ή, -ό
εἰ
μή
ὁ, ἡ, τό
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὡς
0
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
καί
τρεῖς, -τρία
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
καί
τρεῖς, -τρία
0
0
0
ἵστημι
0
ὁ, ἡ, τό
ἀποκρίνομαι
μετά
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μετανοέω
εἰς
ὁ, ἡ, τό
κηρύσσω
0
καί
ὁράω
0
0
ὁ, ἡ, τό
0
0
ἐγείρω
0
ὁ, ἡ, τό
ἀποκρίνομαι
μετά
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀκούω
ὁ, ἡ, τό
σοφία, -ας, ἡ
0
καί
ὁράω
0
0
ὁ, ἡ, τό
ἄν
0
ὁ, ἡ, τό
ἀκάθαρτος, -ον
πνεῦμα, -τος, τό
ἔρχομαι
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
0
0
ζητέω
παύομαι
καί
οὐ
0
τότε
λέγω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
ἐπιστρέφω
ὅς, ἥ, ὅ
ἔρχομαι
καί
ἔρχομαι
0
0
καί
0
καί
κόσμος, -ου, ὁ
τότε
πορεύομαι
καί
λαμβάνω
μετά
autos
ἑπτά
0
πνεῦμα, -τος, τό
πονηρός, -ά, -όν
autos
καί
ἔρχομαι
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
καί
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πονηρός, -ά, -όν
0
αὐτός, -ή, -ό
λαλέω
ὁ, ἡ, τό
0
ὁράω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ἵστημι
ἐκ, ἐξ
ζητέω
αὐτός, -ή, -ό
λαλέω
λέγω
0
τίς, τί
αὐτός, -ή, -ό
ὁράω
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἐκ, ἐξ
ἵστημι
ζητέω
σύ
λαλέω
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
τίς, τί
εἰμί
ὁ, ἡ, τό
0
ἐγώ
καί
τίς, τί
εἰμί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
ὁράω
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
0
0
ἄν
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
οὐρανός, -οῦ, ὁ
αὐτός, -ή, -ό
ἐγώ
ἀδελφός, -οῦ, ὁ
καί
ἀδελφός, -οῦ, ὁ
καί
0
εἰμί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ἔρχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
κάθημαι
0
ὁ, ἡ, τό
0
καί
ἄγω
πρός
αὐτός, -ή, -ό
0
0
ὡς
αὐτός, -ή, -ό
εἰς
πλοῖον, -ου, τό
ἀναβαίνω
κάθημαι
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἵστημι
καί
λαλέω
αὐτός, -ή, -ό
0
0
βάλλω
λέγω
ὁράω
ἔρχομαι
ὁ, ἡ, τό
σπείρω
ὁ, ἡ, τό
σπείρω
καί
0
ὁ, ἡ, τό
σπείρω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μέν... δέ
πίπτω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ἔρχομαι
ὁ, ἡ, τό
πετεινόν, -ου, τό
ἐσθίω
αὐτός, -ή, -ό
ἀλλά
0
πίπτω
0
ὁ, ἡ, τό
0
πῶς
οὐ
ἔχω
γῆ, γῆς, ἡ
0
καί
εὐθύς, -εῖα, -ύ
0
0
ὁ, ἡ, τό
μή
ἔχω
0
γῆ, γῆς, ἡ
0
0
ἐντολή, -ῆς, ἡ
0
καί
0
ὁ, ἡ, τό
μή
ἔχω
0
ξηραίνω
ἀλλά
0
πίπτω
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
ἀλλά
0
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
καί
δίδωμι
καρπός, -οῦ, ὁ
ὅς, ἥ, ὅ
μέν... δέ
0
ὅς, ἥ, ὅ
0
ἕκτος, -η, -ον
ὅς, ἥ, ὅ
0
τρεῖς, -τρία
ὁ, ἡ, τό
ἔχω
0
ἀκούω
καί
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
0
τίς, τί
0
βάλλω
λαλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ὅς, ἥ, ὅ
σύ
δίδωμι
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἐκεῖνος, -η, -ο
0
οὐ
δίδωμι
0
0
ἔχω
δίδωμι
αὐτός, -ή, -ό
καί
περισσεύω
0
0
οὐ
ἔχω
καί
ὅς, ἥ, ὅ
ἔχω
αἴρω
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
0
βάλλω
αὐτός, -ή, -ό
λαλέω
ὅς, ἥ, ὅ
βλέπω
οὐ
βλέπω
καί
ἀκούω
οὐ
ἀκούω
οὐ
ἀφίημι
καί
πληρόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
λέγω
ἀκούω
ἀκούω
καί
οὐ
μή
ἀφίημι
καί
βλέπω
βλέπω
καί
οὐ
μή
ὁράω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
0
ἀκούω
καί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
μή
πῶς
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
ἀκούω
καί
ὁ, ἡ, τό
0
ἀφίημι
καί
ἐπιστρέφω
καί
ἰάομαι
αὐτός, -ή, -ό
σύ
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὅς, ἥ, ὅ
βλέπω
καί
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ἀκούω
0
0
λέγω
σύ
ὅς, ἥ, ὅ
0
προφήτης, -ου, ὁ
καί
δικαιοσύνη, -ης, ἡ
ἐπιθυμία, -ας, ἡ
ὁράω
ὅς, ἥ, ὅ
βλέπω
καί
οὐ
ὁράω
καί
ἀκούω
ὅς, ἥ, ὅ
ἀκούω
καί
οὐ
ἀκούω
σύ
0
ἀκούω
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
σπείρω
πᾶς, πᾶσα, πᾶν
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
μή
ἀφίημι
ἔρχομαι
ὁ, ἡ, τό
πονηρός, -ά, -όν
καί
ἁρπάζω
ὁ, ἡ, τό
σπείρω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
σπείρω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
σπείρω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
λέγω
ἀκούω
καί
εὐθύς, -εῖα, -ύ
μετά
χάρις, -ιτος, ἡ
λαμβάνω
αὐτός, -ή, -ό
οὐ
ἔχω
0
0
0
autos
ἀλλά
0
εἰμί
γίνομαι
0
θλῖψις, -εως, ἡ
0
διώκω
0
ὁ, ἡ, τό
λέγω
εὐθύς, -εῖα, -ύ
σκανδαλίζω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
σπείρω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
λέγω
ἀκούω
καί
ὁ, ἡ, τό
μεριμνάω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
ἀπάτη, -ης, ἡ
ὁ, ἡ, τό
πλούσιος, -α, -ον
0
ὁ, ἡ, τό
λέγω
καί
καρπός, -οῦ, ὁ
γίνομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
σπείρω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
λέγω
ἀκούω
καί
ἀφίημι
ὅς, ἥ, ὅ
ἤδη
καρπός, -οῦ, ὁ
καί
ποιέω
ὅς, ἥ, ὅ
μέν... δέ
0
ὅς, ἥ, ὅ
0
ἕκτος, -η, -ον
ὅς, ἥ, ὅ
0
τρεῖς, -τρία
ἀλλά
βάλλω
τίθημι
αὐτός, -ή, -ό
λέγω
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
σπείρω
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
καί
0
0
ἀνά
μέσος, -η, -ον
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
χορτάζω
καί
καρπός, -οῦ, ὁ
ποιέω
τότε
φανερόω
καί
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
οὐ
0
0
σπείρω
0
ὁ, ἡ, τό
σύ
0
πῶς
0
ἔχω
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ἐχθρός, -ή, -όν
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ποιέω
ὁ, ἡ, τό
0
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
λέγω
θέλω
0
ἔρχομαι
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
οὐ
μή
πῶς
λέγω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀφίημι
0
0
0
ὁ, ἡ, τό
θερίζω
καί
0
0
ὁ, ἡ, τό
θερίζω
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
καί
δέομαι
αὐτός, -ή, -ό
εἰς
0
πρός
ὁ, ἡ, τό
καίω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἄγω
εἰς
ὁ, ἡ, τό
0
ἐγώ
ἀλλά
βάλλω
τίθημι
αὐτός, -ή, -ό
λέγω
ὅμοιος, -α, -ον
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
κόκκος, -ου, ὁ
0
ὅς, ἥ, ὅ
λαμβάνω
ἄνθρωπος, -ου, ὁ
σπείρω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
μέν... δέ
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἄν
0
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
εἰμί
καί
γίνομαι
0
ὡς
ἔρχομαι
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
0
ὁ, ἡ, τό
κλάω
αὐτός, -ή, -ό
ἀλλά
βάλλω
λαλέω
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ζύμη, -ης, ἡ
ὅς, ἥ, ὅ
λαμβάνω
0
0
εἰς
0
0
τρεῖς, -τρία
0
ὅς, ἥ, ὅ
0
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
λαλέω
ὁ, ἡ, τό
0
0
βάλλω
ὁ, ἡ, τό
0
καί
χωρίς
βάλλω
οὐ
λαλέω
αὐτός, -ή, -ό
πῶς
πληρόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
ἀνοίγω
0
βάλλω
ὁ, ἡ, τό
0
ἐγώ
0
κρύπτω
0
βάλλω
τότε
ἀφίημι
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
ἐγώ
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ὁ, ἡ, τό
σπείρω
ὁ, ἡ, τό
0
0
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
0
εἰμί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
πονηρός, -ά, -όν
ὁ, ἡ, τό
0
ἐχθρός, -ή, -όν
ὁ, ἡ, τό
σπείρω
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
0
θερίζω
τέλος, -ους, τό
αἰών, -ῶνος, ὁ
εἰμί
ὁ, ἡ, τό
0
0
ἄγγελος, -ου, ὁ
εἰμί
ὡς
0
λέγω
ὁ, ἡ, τό
0
καί
πῦρ, -ός, τό
καίω
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἀποστέλλω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
καί
λέγω
ἐκ, ἐξ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
σκανδαλίζω
καί
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τότε
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
ὡς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
0
ἀκούω
ὅμοιος, -α, -ον
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
θησαυρός, -οῦ, ὁ
κρύπτω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἄνθρωπος, -ου, ὁ
κρύπτω
καί
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ἄγω
καί
0
ὅς, ἥ, ὅ
ἔχω
καί
ἀγοράζω
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
ὅμοιος, -α, -ον
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πορεύομαι
ζητέω
0
0
0
0
0
0
0
ἔρχομαι
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔχω
καί
ἀγοράζω
αὐτός, -ή, -ό
0
ὅμοιος, -α, -ον
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
βάλλω
εἰς
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
γίνομαι
ἄγω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
πληρόω
0
0
ὁ, ἡ, τό
0
καί
κάθημαι
λέγω
ὁ, ἡ, τό
0
εἰς
0
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
βάλλω
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἔρχομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἐκ, ἐξ
μέσος, -η, -ον
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀφίημι
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
γράφω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅμοιος, -α, -ον
εἰμί
ἄνθρωπος, -ου, ὁ
οἶκος, -ου, ὁ
0
βάλλω
ἐκ, ἐξ
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
αὐτός, -ή, -ό
0
καί
παλαιός, -ά, -όν
καί
γίνομαι
ὅς, ἥ, ὅ
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
0
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
διδάσκω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
ὡς
πληγή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
λέγω
πῶς
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
σοφία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
δύναμαι
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
οὐ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
καί
0
καί
0
καί
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
οὐ
πᾶς, πᾶσα, πᾶν
πρός
ἐγώ
εἰμί
πῶς
0
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
καί
σκανδαλίζω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
οὐ
εἰμί
προφήτης, -ου, ὁ
0
εἰ
μή
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
οὐ
ποιέω
ἐκεῖνος, -η, -ο
δύναμαι
0
0
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἀκούω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀκούω
0
καί
λέγω
ὁ, ἡ, τό
παιδίον, -ου, τό
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
βαπτίζω
αὐτός, -ή, -ό
ἐγείρω
0
ὁ, ἡ, τό
0
καί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δύναμαι
ἔργον, -ου, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
κρατέω
ὁ, ἡ, τό
0
δέομαι
καί
0
φυλακή, -ῆς, ἡ
τίθημι
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
εἰμί
σύ
ἔχω
αὐτός, -ή, -ό
καί
θέλω
αὐτός, -ή, -ό
0
φοβέομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὡς
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ἔχω
ginomai
0
γίνομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μέσος, -η, -ον
καί
ἀρέσκω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μετά
0
λέγω
αὐτός, -ή, -ό
δίδωμι
ὅς, ἥ, ὅ
εἰ
αἰτέω
ὁ, ἡ, τό
0
0
ὑπό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δίδωμι
ἐγώ
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
βαπτίζω
καί
λυπέω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
κεῖμαι
0
δίδωμι
καί
πέμπω
0
0
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
καί
φέρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
δίδωμι
ὁ, ἡ, τό
0
καί
φέρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
αἴρω
ὁ, ἡ, τό
πίπτω
καί
θάπτω
αὐτός, -ή, -ό
καί
ἔρχομαι
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἀκούω
0
ὁ, ἡ, τό
0
ἀναχωρέω
ἐκεῖνος, -η, -ο
0
πλοῖον, -ου, τό
εἰς
ἔρημος, -ου, ἡ
0
κατά
ἴδιος, -α, -ον
καί
ἀκούω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁράω
0
0
καί
σπλαγχνίζομαι
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
γίνομαι
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
ἔρημος, -ου, ἡ
εἰμί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἤδη
ἔρχομαι
ἀπολύω
0
ὁ, ἡ, τό
0
ἵνα
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἀγοράζω
autos
βρῶμα, -τος, τό
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
οὐ
χρεία, -ας, ἡ
ἔχω
ἔρχομαι
δίδωμι
αὐτός, -ή, -ό
σύ
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οὐ
ἔχω
ὁ, ἡ, τό
εἰ
μή
πέντε
0
καί
δύο
0
ὁ, ἡ, τό
0
λέγω
φέρω
ἐγώ
ὁ, ἡ, τό
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
κλίνη, -ης, ἡ
0
ὁ, ἡ, τό
χορτάζω
λαμβάνω
ὁ, ἡ, τό
πέντε
0
καί
ὁ, ἡ, τό
δύο
0
βλέπω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
καί
κλάω
δίδωμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
0
πᾶς, πᾶσα, πᾶν
καί
χορτάζω
καί
αἴρω
ὁ, ἡ, τό
περισσεύω
ὁ, ἡ, τό
κλάω
δώδεκα
0
πληρόω
ὁ, ἡ, τό
0
0
εἰμί
0
ὡς
πέντε
χωρίς
0
καί
παιδίον, -ου, τό
καί
εὐθύς, -εῖα, -ύ
ἀνάγκη, -ης, ἡ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ἄγω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πέραν
0
ὅς, ἥ, ὅ
ἀπολύω
ὁ, ἡ, τό
0
καί
ἀπολύω
ὁ, ἡ, τό
0
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
κατά
ἴδιος, -α, -ον
προσεύχομαι
0
0
γίνομαι
0
εἰμί
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
πλοῖον, -ου, τό
ἤδη
0
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔχω
βασανίζω
ὑπό
ὁ, ἡ, τό
0
εἰμί
0
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
τέσσαρες
0
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
περιπατέω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ὁράω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
περιπατέω
0
λέγω
ὅς, ἥ, ὅ
0
εἰμί
καί
0
ὁ, ἡ, τό
φοβέομαι
κράζω
εὐθύς, -εῖα, -ύ
0
λαλέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
θαρσέω
ἐγώ
εἰμί
μή
φοβέομαι
ἀποκρίνομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
κύριος, -ου, ὁ
εἰ
σύ
εἰμί
0
ἐγώ
ἔρχομαι
πρός
σύ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
ἔρχομαι
καί
ἀναβαίνω
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
περιπατέω
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
0
βλέπω
0
ὁ, ἡ, τό
0
φοβέομαι
καί
0
0
κράζω
λέγω
κύριος, -ου, ὁ
σῴζω
ἐγώ
εὐθύς, -εῖα, -ύ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
λαμβάνω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
πιστεύω
εἰς
τίς, τί
0
καί
ἀναβαίνω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
αὐτός, -ή, -ό
λέγω
ἀλήθεια, -ας, ἡ
0
υἱός, -οῦ, ὁ
εἰμί
καί
πέραν
ἔρχομαι
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰς
0
καί
γινώσκω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ἀποστέλλω
εἰς
0
ὁ, ἡ, τό
ἀναχωρέω
ἐκεῖνος, -η, -ο
καί
φέρω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
καί
καλέω
αὐτός, -ή, -ό
ἵνα
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
0
σῴζω
τότε
ἔρχομαι
ὁ, ἡ, τό
0
0
0
0
καί
γράφω
λέγω
0
τίς, τί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
0
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
οὐ
0
0
ὁ, ἡ, τό
0
ἄν
0
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
0
τίς, τί
καί
σύ
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δίδωμι
σύ
ὁ, ἡ, τό
0
0
λέγω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
0
0
θάνατος, -ου, ὁ
τέλος, -ους, τό
σύ
0
λέγω
ὅς, ἥ, ὅ
ἄν
λέγω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
0
δίδωμι
ὅς, ἥ, ὅ
εἰ
ἐκ, ἐξ
ἐγώ
0
οὐ
μή
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δίδωμι
σύ
ἀποκρίνομαι
καλός, -ή, -όν
προφήτης, -ου, ὁ
0
σύ
0
λέγω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἐγώ
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
ἔχω
0
ἐγώ
0
0
εὐσέβεια, -ας, ἡ
ἐγώ
διδάσκω
διδάσκω
0
ἄνθρωπος, -ου, ὁ
καί
καλέω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἀκούω
καί
ἀφίημι
οὐ
ὁ, ἡ, τό
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
τότε
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀκούω
ὁ, ἡ, τό
λέγω
σκανδαλίζω
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
οὐ
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ἀφίημι
αὐτός, -ή, -ό
0
εἰμί
ἄγω
0
0
0
0
εἰ
ἄγω
0
εἰς
0
πίπτω
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ἐγώ
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
0
λέγω
0
καί
σύ
0
εἰμί
οὐ
μετανοέω
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πορεύομαι
εἰς
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
χώρα, -ας, ἡ
καί
εἰς
0
βάλλω
ὁ, ἡ, τό
0
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
καί
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
ἔρχομαι
λέγω
πονηρός, -ά, -όν
φονεύω
0
πορνεία, -ας, ἡ
0
0
προφήτης, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
0
οὐ
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ἔρχομαι
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἀναχωρέω
εἰς
ὁ, ἡ, τό
μέρος, -ους, τό
0
καί
0
καί
ὁράω
0
0
0
ὁ, ἡ, τό
ὅριον, -ου, τό
ἐκεῖνος, -η, -ο
ἔρχομαι
κράζω
λέγω
ἐλεέω
ἐγώ
κύριος, -ου, ὁ
υἱός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ἐγώ
κακός, -ή, -όν
δαιμόνιον, -ου, τό
ὁ, ἡ, τό
0
οὐ
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
καί
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἐρωτάω
αὐτός, -ή, -ό
λέγω
ἀπολύω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
κράζω
ὀπίσω
ἐγώ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
οὐ
ἀποστέλλω
εἰ
μή
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀπόλλυμι
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
βοάω
ἐγώ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
οὐ
εἰμί
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τέκνον, -ου, τό
καί
βάλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
0
κύριος, -ου, ὁ
καί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πίπτω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
τότε
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
0
μέγας, μεγάλη, μέγα
σύ
ὁ, ἡ, τό
πιστεύω
γίνομαι
σύ
ὡς
θέλω
καί
ἰάομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
ἀναβαίνω
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
κάθημαι
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
αὐτός, -ή, -ό
0
0
ἔχω
μετά
autos
0
0
0
0
καί
0
0
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
ὡς
ὁ, ἡ, τό
0
θαυμάζω
βλέπω
0
λαλέω
0
ὑγιαίνω
καί
0
περιπατέω
καί
0
βλέπω
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
καλέω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
σπλαγχνίζομαι
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἤδη
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
μένω
ἐγώ
καί
οὐ
ἔχω
τίς, τί
0
καί
ἀπολύω
αὐτός, -ή, -ό
0
οὐ
θέλω
μή
πῶς
ἀπολύω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
πῶς
ἐγώ
0
0
0
τότε
ὡς
χορτάζω
0
τότε
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πῶς
0
ἔχω
ὁ, ἡ, τό
0
λέγω
ἑπτά
καί
0
0
καί
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λαμβάνω
ὁ, ἡ, τό
ἑπτά
0
καί
ὁ, ἡ, τό
0
καί
χάρις, -ιτος, ἡ
κλάω
καί
δίδωμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
0
πᾶς, πᾶσα, πᾶν
καί
χορτάζω
καί
ὁ, ἡ, τό
περισσεύω
ὁ, ἡ, τό
κλάω
αἴρω
ἑπτά
0
πληρόω
ὁ, ἡ, τό
0
0
εἰμί
τέσσαρες
0
χωρίς
0
καί
παιδίον, -ου, τό
καί
ἀπολύω
ὁ, ἡ, τό
0
ἀναβαίνω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὅριον, -ου, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
0
πειράζω
ἐρωτάω
αὐτός, -ή, -ό
σημεῖον, -ου, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
δείκνυμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
0
γίνομαι
λέγω
0
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
ἡμέρα, -ας, ἡ
0
0
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
μέν... δέ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
γινώσκω
ἀποκρίνομαι
ὁ, ἡ, τό
0
σημεῖον, -ου, τό
ὁ, ἡ, τό
0
οὐ
δύναμαι
γίνομαι
πονηρός, -ά, -όν
καί
μοιχεύω
σημεῖον, -ου, τό
ζητέω
καί
σημεῖον, -ου, τό
οὐ
δίδωμι
αὐτός, -ή, -ό
εἰ
μή
ὁ, ἡ, τό
σημεῖον, -ου, τό
0
καί
λοιπός, -ή, -όν
αὐτός, -ή, -ό
ἔρχομαι
καί
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
εἰς
ὁ, ἡ, τό
πέραν
ἐπιλανθάνομαι
0
λαμβάνω
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
ὁράω
καί
ἔχω
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
λέγω
0
autos
λέγω
ὅς, ἥ, ὅ
0
οὐ
λαμβάνω
γινώσκω
0
ὁ, ἡ, τό
0
λέγω
τίς, τί
λέγω
0
autos
πιστεύω
ὅς, ἥ, ὅ
0
οὐ
ἔχω
οὐ
μετανοέω
οὐ
μνημεῖον, -ου, τό
ὁ, ἡ, τό
πέντε
0
ὁ, ἡ, τό
πέντε
καί
πῶς
0
λαμβάνω
οὐ
ὁ, ἡ, τό
ἑπτά
0
ὁ, ἡ, τό
τέσσαρες
καί
πῶς
0
λαμβάνω
πῶς
οὐ
μετανοέω
ὅς, ἥ, ὅ
οὐ
0
0
λέγω
σύ
ἔχω
0
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὁ, ἡ, τό
0
καί
0
τότε
ἀφίημι
ὅς, ἥ, ὅ
οὐ
λέγω
ἔχω
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὁ, ἡ, τό
0
ἀλλά
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
καί
0
ἔρχομαι
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
μέρος, -ους, τό
0
ὁ, ἡ, τό
0
ἐρωτάω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
τίς, τί
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
μέν... δέ
0
ὁ, ἡ, τό
βαπτίζω
ἀλλά
0
0
0
0
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
αὐτός, -ή, -ό
σύ
0
τίς, τί
ἐγώ
λέγω
εἰμί
ἀποκρίνομαι
0
0
0
λέγω
σύ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
εἰμί
0
0
ὅς, ἥ, ὅ
σάρξ, σαρκός, ἡ
καί
0
οὐ
ἀποκαλύπτω
σύ
ἀλλά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
σύ
λέγω
ὅς, ἥ, ὅ
σύ
εἰμί
0
καί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
καλέω
καί
πυλών, -ῶνος, ὁ
0
οὐ
0
αὐτός, -ή, -ό
δίδωμι
σύ
ὁ, ἡ, τό
κλείω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
εἰ
δέομαι
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
δέομαι
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
εἰ
ἀπολύω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
ἀπολύω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
τότε
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἵνα
μή
λέγω
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
0
τότε
0
0
0
δείκνυμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δεῖ
αὐτός, -ή, -ό
εἰς
0
ἔρχομαι
καί
0
πάσχω
0
ὁ, ἡ, τό
0
καί
ἀρχιερεύς, -έως, ὁ
καί
γράφω
καί
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
καί
λαμβάνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
λέγω
0
σύ
κύριος, -ου, ὁ
οὐ
μή
εἰμί
σύ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἐπιστρέφω
λέγω
ὁ, ἡ, τό
0
ἄγω
ὀπίσω
ἐγώ
0
σκανδαλίζω
εἰμί
ἐγώ
ὅς, ἥ, ὅ
οὐ
φρονέω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
τότε
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰ
τίς, τί
θέλω
ὀπίσω
ἐγώ
ἔρχομαι
ἀρνέομαι
autos
καί
αἴρω
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
καί
0
ἐγώ
ὅς, ἥ, ὅ
0
εἰ
θέλω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
σῴζω
ἀπόλλυμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἄν
ἀπόλλυμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ἐγώ
0
αὐτός, -ή, -ό
τίς, τί
0
0
ἄνθρωπος, -ου, ὁ
εἰ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
0
τίς, τί
δίδωμι
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
καί
τότε
δίδωμι
0
κατά
ὁ, ἡ, τό
πράσσω
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
εἰμί
τίς, τί
ὁ, ἡ, τό
ὁ, ἡ, τό
ἵστημι
0
οὐ
μή
0
θάνατος, -ου, ὁ
0
ἄν
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
καί
μετά
ἡμέρα, -ας, ἡ
ἕκτος, -η, -ον
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
φέρω
αὐτός, -ή, -ό
εἰς
0
ὑψόω
κατά
ἴδιος, -α, -ον
καί
0
πρός
αὐτός, -ή, -ό
καί
λαμπάς, -άδος, ἡ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
γίνομαι
0
ὡς
ὁ, ἡ, τό
φῶς, -φωτός, τό
καί
ὁράω
ὁράω
αὐτός, -ή, -ό
0
καί
0
λαλέω
μετά
αὐτός, -ή, -ό
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
0
εἰμί
ἐγώ
ὁ, ἡ, τό
εἰμί
εἰ
θέλω
ποιέω
ὁ, ἡ, τό
τρεῖς, -τρία
σκηνή, -ῆς, ἡ
σύ
0
καί
0
0
καί
0
0
0
αὐτός, -ή, -ό
λαλέω
ὁράω
0
φῶς, -φωτός, τό
σκιά, -ᾶς, ἡ
αὐτός, -ή, -ό
καί
ὁράω
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
0
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ἀκούω
αὐτός, -ή, -ό
καί
ἀκούω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
πίπτω
0
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
φοβέομαι
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
λέγω
ἐγείρω
καί
μή
φοβέομαι
αἴρω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
οὐ
ὁράω
εἰ
μή
αὐτός, -ή, -ό
0
0
καί
ἀναβαίνω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
μή
λέγω
ὁ, ἡ, τό
ὁράω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
0
ἐγείρω
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
τίς, τί
0
ὁ, ἡ, τό
γράφω
λέγω
ὅς, ἥ, ὅ
0
δεῖ
ἔρχομαι
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
0
μέν... δέ
ἔρχομαι
καί
ἵστημι
πᾶς, πᾶσα, πᾶν
λέγω
0
σύ
ὅς, ἥ, ὅ
0
ἤδη
ἔρχομαι
καί
οὐ
γινώσκω
αὐτός, -ή, -ό
ἀλλά
ποιέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
θέλω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πάσχω
ὑπό
αὐτός, -ή, -ό
τότε
ἀφίημι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
βαπτίζω
λέγω
αὐτός, -ή, -ό
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
0
ἔρχομαι
αὐτός, -ή, -ό
ἄνθρωπος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
λέγω
κύριος, -ου, ὁ
ἐλεέω
ἐγώ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
καί
κακός, -ή, -όν
ἔχω
πολύς, πολλή, πολύ
0
πίπτω
εἰς
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
πολύς, πολλή, πολύ
εἰς
ὁ, ἡ, τό
0
καί
φέρω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
καί
οὐ
δύναμαι
αὐτός, -ή, -ό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
0
γίνομαι
πιστεύω
καί
ἐπιστρέφω
0
πῶς
μετά
σύ
εἰμί
0
πῶς
ἔχω
σύ
φέρω
ἐγώ
αὐτός, -ή, -ό
ὁ, ἡ, τό
καί
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
0
ὁ, ἡ, τό
παιδίον, -ου, τό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
τότε
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
κατά
ἴδιος, -α, -ον
λέγω
0
τίς, τί
ἐγώ
οὐ
δύναμαι
βάλλω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
σύ
0
0
λέγω
σύ
εἰ
ἔχω
πιστεύω
ὡς
κόκκος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἀναβαίνω
0
ἐκεῖνος, -η, -ο
καί
ἀναβαίνω
καί
οὐ
0
σύ
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
εἰς
0
ἄνθρωπος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
καί
λυπέω
0
ἔρχομαι
0
αὐτός, -ή, -ό
εἰς
0
ἔρχομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
διδάσκω
σύ
οὐ
τέλος, -ους, τό
0
λέγω
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
τίς, τί
σύ
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
τίς, τί
λαμβάνω
τέλος, -ους, τό
0
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἀλλά
λέγω
0
0
ὁ, ἡ, τό
ἀλλά
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἐλεύθερος, -α, -ον
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἵνα
0
μή
σκανδαλίζω
αὐτός, -ή, -ό
πορεύομαι
εἰς
0
βάλλω
0
καί
ὁ, ἡ, τό
ἀναβαίνω
0
0
αἴρω
καί
ἀνοίγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
ἐκεῖνος, -η, -ο
λαμβάνω
δίδωμι
αὐτός, -ή, -ό
0
ἐγώ
καί
σύ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
τίς, τί
0
μέγας, μεγάλη, μέγα
εἰμί
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
καλέω
παιδίον, -ου, τό
ἵστημι
αὐτός, -ή, -ό
0
μέσος, -η, -ον
αὐτός, -ή, -ό
καί
λέγω
0
λέγω
σύ
εἰ
μή
ἐπιστρέφω
καί
γίνομαι
ὡς
ὁ, ἡ, τό
παιδίον, -ου, τό
οὐ
μή
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ταπεινόω
autos
ὡς
ὁ, ἡ, τό
παιδίον, -ου, τό
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
εἰ
δέχομαι
0
παιδίον, -ου, τό
τότε
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ἐγώ
δέχομαι
ὅς, ἥ, ὅ
0
ἄν
σκανδαλίζω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
φέρω
αὐτός, -ή, -ό
ἵνα
0
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
ὁ, ἡ, τό
σκανδαλίζω
ἀνάγκη, -ης, ἡ
0
ἔρχομαι
ὁ, ἡ, τό
σκανδαλίζω
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σκανδαλίζω
ἔρχομαι
εἰ
0
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
σκανδαλίζω
σύ
ἐκκόπτω
αὐτός, -ή, -ό
καί
βάλλω
0
σύ
0
σύ
εἰμί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ζάω
0
0
0
0
δύο
0
0
δύο
πούς, ποδός, ὁ
ἔχω
βάλλω
εἰς
ὁ, ἡ, τό
πῦρ, -ός, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
εἰ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
σκανδαλίζω
σύ
ἀναιρέω
αὐτός, -ή, -ό
καί
βάλλω
0
σύ
0
σύ
εἰμί
0
εἰς
ὁ, ἡ, τό
ζάω
ἔρχομαι
0
δύο
ὀφθαλμός, -οῦ, ὁ
ἔχω
βάλλω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
ὁράω
μή
φρονέω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λέγω
0
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
0
οὐρανός, -οῦ, ὁ
0
πᾶς, πᾶσα, πᾶν
βλέπω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
οὐρανός, -οῦ, ὁ
τίς, τί
σύ
δόξα, -ης, ἡ
εἰ
γίνομαι
τίς, τί
ἄνθρωπος, -ου, ὁ
0
0
καί
πλανάω
0
ἐκ, ἐξ
αὐτός, -ή, -ό
οὐ
ἀφίημι
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
καί
πορεύομαι
ζητέω
ὁ, ἡ, τό
πλανάω
καί
εἰ
γίνομαι
0
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
χάρις, -ιτος, ἡ
0
αὐτός, -ή, -ό
μᾶλλον
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μή
πλανάω
οὗτος, αὕτη, τοῦτο
οὐ
εἰμί
θέλω
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
οὐρανός, -οῦ, ὁ
ἵνα
ἀπόλλυμι
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰ
0
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἄγω
0
αὐτός, -ή, -ό
μετά
σύ
καί
αὐτός, -ή, -ό
0
εἰ
σύ
ἀκούω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
εἰ
0
μή
ἀκούω
λαμβάνω
μετά
σύ
0
0
0
δύο
ἵνα
0
0
δύο
μαρτυρέω
0
τρεῖς, -τρία
ἵστημι
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
εἰ
0
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
καλέω
εἰ
0
καί
ὁ, ἡ, τό
καλέω
0
εἰμί
σύ
ὡς
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
εἰ
δέομαι
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
δέομαι
0
οὐρανός, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
εἰ
ἀπολύω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
ἀπολύω
0
οὐρανός, -οῦ, ὁ
0
0
λέγω
σύ
ὅς, ἥ, ὅ
εἰ
δύο
φωνή, -ῆς, ἡ
ἐκ, ἐξ
σύ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
πᾶς, πᾶσα, πᾶν
πράσσω
ὅς, ἥ, ὅ
εἰ
αἰτέω
γίνομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
εἰμί
δύο
0
τρεῖς, -τρία
ἄγω
εἰς
ὁ, ἡ, τό
ἐγώ
ὄνομα, -τος, τό
ἐκεῖνος, -η, -ο
εἰμί
0
μέσος, -η, -ον
αὐτός, -ή, -ό
τότε
ἔρχομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
0
ἁμαρτία, -ας, ἡ
εἰς
ἐγώ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
ἀφίημι
αὐτός, -ή, -ό
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
λέγω
σύ
0
0
ἀλλά
0
0
ἑπτά
0
οὗτος, αὕτη, τοῦτο
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
βασιλεία, -ας, ἡ
ὅς, ἥ, ὅ
θέλω
0
λέγω
μετά
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
0
0
αὐτός, -ή, -ό
0
ἄγω
0
αὐτός, -ή, -ό
ὀφείλω
0
0
μή
ἔχω
0
αὐτός, -ή, -ό
δίδωμι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
καί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔχω
καί
δίδωμι
πίπτω
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
0
αὐτός, -ή, -ό
λέγω
μακροθυμία, -ας, ἡ
0
ἐγώ
καί
πᾶς, πᾶσα, πᾶν
δίδωμι
σύ
σπλαγχνίζομαι
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
ἀπολύω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ἀφίημι
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὀφείλω
αὐτός, -ή, -ό
0
0
καί
κρατέω
αὐτός, -ή, -ό
0
λέγω
δίδωμι
εἰ
τίς, τί
ὀφείλω
πίπτω
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
αὐτός, -ή, -ό
λέγω
μακροθυμία, -ας, ἡ
0
ἐγώ
καί
δίδωμι
σύ
ὁ, ἡ, τό
0
οὐ
θέλω
ἀλλά
ἔρχομαι
βάλλω
αὐτός, -ή, -ό
εἰς
φυλακή, -ῆς, ἡ
0
δίδωμι
ὁ, ἡ, τό
ὀφείλω
ὁράω
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
γίνομαι
λυπέω
0
καί
ἔρχομαι
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
autos
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
τότε
καλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
δοῦλος, -ου, ὁ
πονηρός, -ά, -όν
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ἀφίημι
σύ
ἐπεί
καλέω
ἐγώ
οὐ
δεῖ
καί
σύ
ἐλεέω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
σύ
ὡς
καί
σύ
ἐλεέω
καί
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
δίδωμι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὀφείλω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ποιέω
σύ
εἰ
μή
ἀφίημι
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
σύ
καί
γίνομαι
ὅς, ἥ, ὅ
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὅριον, -ου, τό
ὁ, ἡ, τό
0
πέραν
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
0
0
καί
0
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
αὐτός, -ή, -ό
0
πειράζω
αὐτός, -ή, -ό
καί
λέγω
εἰ
εἰμί
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
κατά
πᾶς, πᾶσα, πᾶν
αἰτέω
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
οὐ
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κτίσις, -εως, ἡ
0
ἄρχω
0
καί
θηλάζω
ποιέω
αὐτός, -ή, -ό
καί
λέγω
0
οὗτος, αὕτη, τοῦτο
λοιπός, -ή, -όν
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εἰμί
ὁ, ἡ, τό
δύο
εἰς
σάρξ, σαρκός, ἡ
0
ὡς
οὐ
εἰμί
δύο
ἀλλά
σάρξ, σαρκός, ἡ
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
0
ἄνθρωπος, -ου, ὁ
μή
χωρίς
λέγω
αὐτός, -ή, -ό
τίς, τί
0
0
ἐντολή, -ῆς, ἡ
δίδωμι
βιβλίον, -ου, τό
0
καί
ἀπολύω
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
πρός
ὁ, ἡ, τό
0
σύ
ἐπιτρέπω
σύ
ἀπολύω
ὁ, ἡ, τό
0
σύ
0
ἄρχω
0
οὐ
γίνομαι
οὗτος, αὕτη, τοῦτο
λέγω
0
σύ
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἄν
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μή
0
πορνεία, -ας, ἡ
καί
γαμέω
ἀλλά
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
εἰ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
αἰτέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
μετά
ὁ, ἡ, τό
0
οὐ
φέρω
γαμέω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οὐ
πᾶς, πᾶσα, πᾶν
χώρα, -ας, ἡ
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ἀλλά
ὅς, ἥ, ὅ
δίδωμι
εἰμί
0
0
0
ἐκ, ἐξ
0
0
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
εἰμί
0
0
0
ὑπό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
εἰμί
0
0
0
autos
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
δύναμαι
χώρα, -ας, ἡ
χώρα, -ας, ἡ
τότε
φέρω
αὐτός, -ή, -ό
παιδίον, -ου, τό
ἵνα
ὁ, ἡ, τό
0
τίθημι
αὐτός, -ή, -ό
καί
προσεύχομαι
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
ἀφίημι
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
μή
0
αὐτός, -ή, -ό
ἔρχομαι
πρός
ἐγώ
ὁ, ἡ, τό
0
τότε
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
τίθημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πορεύομαι
ἐκεῖνος, -η, -ο
καί
ὁράω
0
ἔρχομαι
αὐτός, -ή, -ό
λέγω
διδάσκω
τίς, τί
ἀγαθός, -ή, -όν
ποιέω
ἵνα
ἔχω
ζάω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
τίς, τί
ἐγώ
ἐρωτάω
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
0
εἰμί
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
εἰ
0
θέλω
εἰς
ὁ, ἡ, τό
ζάω
ἔρχομαι
τηρέω
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
λέγω
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
οὐ
φονεύω
οὐ
μοιχεύω
οὐ
κλέπτης, -ου, ὁ
οὐ
μαρτυρέω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
0
καί
ἀγαπάω
ὁ, ἡ, τό
0
σύ
ὡς
σύ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
νέος, -α, -ον
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
φυλακή, -ῆς, ἡ
τίς, τί
0
ὑστερέω
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰ
θέλω
τέλος, -ους, τό
εἰμί
ἄγω
0
σύ
ὁ, ἡ, τό
ἄρχω
καί
δίδωμι
0
καί
ἔχω
θησαυρός, -οῦ, ὁ
0
οὐρανός, -οῦ, ὁ
καί
δεῦτε
0
ἐγώ
ἀκούω
0
ὁ, ἡ, τό
νέος, -α, -ον
ὁ, ἡ, τό
λέγω
ἔρχομαι
λυπέω
εἰμί
0
ἔχω
0
0
ὁ, ἡ, τό
0
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
πλούσιος, -α, -ον
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
λέγω
σύ
κοπιάω
εἰμί
0
0
0
0
ἔρχομαι
0
πλούσιος, -α, -ον
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἀκούω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
πληγή, -ῆς, ἡ
0
λέγω
τίς, τί
0
δύναμαι
σῴζω
βλέπω
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
δύναμαι
εἰμί
0
0
0
πᾶς, πᾶσα, πᾶν
δύναμαι
τότε
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁράω
ἐγώ
ἀφίημι
πᾶς, πᾶσα, πᾶν
καί
0
σύ
τίς, τί
0
εἰμί
ἐγώ
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
σύ
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
ginomai
ἄν
κάθημαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
0
δόξα, -ης, ἡ
αὐτός, -ή, -ό
κάθημαι
καί
αὐτός, -ή, -ό
0
δώδεκα
0
ἀποκρίνομαι
ὁ, ἡ, τό
δώδεκα
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
0
ἀφίημι
οἶκος, -ου, ὁ
0
ἀδελφός, -οῦ, ὁ
0
ἀδελφός, -οῦ, ὁ
0
πατήρ, πατρός, ὁ
0
0
0
τέκνον, -ου, τό
0
0
0
ὁ, ἡ, τό
ἐγώ
ὄνομα, -τος, τό
0
λαμβάνω
καί
ζάω
αἰών, -ῶνος, ὁ
κληρονομέω
0
0
εἰμί
0
0
καί
0
0
ὅμοιος, -α, -ον
0
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
οἶκος, -ου, ὁ
0
ἔρχομαι
0
0
0
ἔργον, -ου, τό
εἰς
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
αὐτός, -ή, -ό
φωνή, -ῆς, ἡ
0
μετά
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐκ, ἐξ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἀποστέλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
αὐτός, -ή, -ό
καί
ἔρχομαι
0
τρεῖς, -τρία
0
ὁράω
ἀλλά
ἵστημι
0
ὁ, ἡ, τό
ἀγοράζω
0
καί
ἐκεῖνος, -η, -ο
λέγω
ἄγω
καί
σύ
εἰς
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
καί
ὅς, ἥ, ὅ
εἰ
εἰμί
δικαιοσύνη, -ης, ἡ
δίδωμι
σύ
ὁ, ἡ, τό
0
ἔρχομαι
0
0
ἔρχομαι
0
ἕκτος, -η, -ον
καί
0
0
ποιέω
ὡς
0
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ἀλλά
ἵστημι
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
ἵστημι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
ἐγώ
0
λέγω
αὐτός, -ή, -ό
ἄγω
καί
σύ
εἰς
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
0
0
γίνομαι
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καλέω
ὁ, ἡ, τό
ἔργον, -ου, τό
καί
δίδωμι
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
λαμβάνω
ἀνά
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
0
λαμβάνω
καί
λαμβάνω
ὁ, ἡ, τό
ἀνά
0
καί
αὐτός, -ή, -ό
λαμβάνω
0
0
κατά
ὁ, ἡ, τό
οἶκος, -ου, ὁ
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
0
ποιέω
καί
0
αὐτός, -ή, -ό
ἐγώ
ποιέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βαρέω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
αὐτός, -ή, -ό
λέγω
0
οὐ
δικαιοσύνη, -ης, ἡ
σύ
οὐ
0
φωνή, -ῆς, ἡ
ἐγώ
αἴρω
ὁ, ἡ, τό
σύ
καί
ἄγω
θέλω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
δίδωμι
ὡς
καί
σύ
οὐ
εἰμί
ἐγώ
ὅς, ἥ, ὅ
θέλω
ποιέω
0
ὁ, ἡ, τό
ἐγώ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
πονηρός, -ά, -όν
εἰμί
ὅς, ἥ, ὅ
ἐγώ
ἀγαθός, -ή, -όν
εἰμί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
0
0
ἀναβαίνω
0
εἰς
0
λαμβάνω
ὁ, ἡ, τό
δώδεκα
κατά
ἴδιος, -α, -ον
καί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
λέγω
αὐτός, -ή, -ό
ὁράω
ἀναβαίνω
εἰς
0
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
γράφω
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
εἰς
θάνατος, -ου, ὁ
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
μαστιγόω
καί
σταυρόω
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
τότε
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
μετά
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
καί
αἰτέω
τίς, τί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
τίς, τί
θέλω
λέγω
αὐτός, -ή, -ό
λέγω
ἵνα
κάθημαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δύο
υἱός, -οῦ, ὁ
ἐγώ
0
ἐκ, ἐξ
δέχομαι
καί
0
ἐκ, ἐξ
ὄνομα, -τος, τό
σύ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
οὐ
οἶδα
τίς, τί
αἰτέω
δύναμαι
πίνω
ὁ, ἡ, τό
πίνω
ὅς, ἥ, ὅ
ἐγώ
0
πίνω
λέγω
αὐτός, -ή, -ό
δύναμαι
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μέν... δέ
πίνω
ἐγώ
πίνω
ὁ, ἡ, τό
0
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
καί
ἐκ, ἐξ
ὄνομα, -τος, τό
οὐ
εἰμί
ἐγώ
οὗτος, αὕτη, τοῦτο
δίδωμι
ἀλλά
ὅς, ἥ, ὅ
ἑτοιμάζω
ὑπό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
ἀκούω
ὁ, ἡ, τό
δώδεκα
0
0
ὁ, ἡ, τό
δύο
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
καλέω
αὐτός, -ή, -ό
λέγω
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
αὐτός, -ή, -ό
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
0
σύ
ἀλλά
ὅς, ἥ, ὅ
εἰ
θέλω
0
σύ
μέγας, μεγάλη, μέγα
γίνομαι
εἰμί
σύ
διακονέω
καί
ὅς, ἥ, ὅ
ἄν
θέλω
0
σύ
εἰμί
0
εἰμί
σύ
δοῦλος, -ου, ὁ
ὡς
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
ἔρχομαι
διακονέω
ἀλλά
διακονέω
καί
δίδωμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
0
0
καί
πορεύομαι
αὐτός, -ή, -ό
0
0
0
αὐτός, -ή, -ό
0
0
καί
ὁράω
δύο
0
κάθημαι
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἀκούω
ὅς, ἥ, ὅ
0
ἄγω
κράζω
λέγω
κύριος, -ου, ὁ
ἐλεέω
ἐγώ
υἱός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
0
ὁ, ἡ, τό
0
μέγας, μεγάλη, μέγα
κράζω
λέγω
κύριος, -ου, ὁ
ἐλεέω
ἐγώ
υἱός, -οῦ, ὁ
0
καί
ἵστημι
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
λέγω
τίς, τί
θέλω
ποιέω
σύ
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ἵνα
ἀνοίγω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἐγώ
σπλαγχνίζομαι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εὐθύς, -εῖα, -ύ
βλέπω
καί
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
ἐγγίζω
εἰς
0
καί
ἔρχομαι
εἰς
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
τότε
0
ἀποστέλλω
δύο
μαθητής, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
πορεύομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐναντίος, -α, -ον
σύ
καί
εὐθύς, -εῖα, -ύ
0
0
δέομαι
καί
0
μετά
αὐτός, -ή, -ό
ἀπολύω
ἄγω
ἐγώ
καί
εἰ
τίς, τί
σύ
λέγω
τίς, τί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
χρεία, -ας, ἡ
ἔχω
εὐθύς, -εῖα, -ύ
0
ἀποστέλλω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
γίνομαι
ἵνα
πληρόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
λέγω
ὁ, ἡ, τό
0
0
ὁράω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
ἔρχομαι
σύ
0
καί
ἀναβαίνω
0
0
καί
0
0
υἱός, -οῦ, ὁ
0
πορεύομαι
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
ποιέω
ὡς
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἄγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
τίθημι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
0
ἀνά
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
0
autos
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἀλλά
0
ἐκκόπτω
κλάω
0
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
κράζω
λέγω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
λέγω
ὁ, ἡ, τό
ἔρχομαι
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
ὑψόω
καί
ἔρχομαι
αὐτός, -ή, -ό
εἰς
0
σεισμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
λέγω
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
0
καί
βάλλω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ἀγοράζω
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
γράφω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
οἶκος, -ου, ὁ
προσεύχομαι
καλέω
σύ
0
αὐτός, -ή, -ό
ποιέω
0
0
καί
ἔρχομαι
αὐτός, -ή, -ό
0
καί
0
0
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
ὁράω
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ποιέω
καί
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁ, ἡ, τό
κράζω
0
ὁ, ἡ, τό
0
καί
λέγω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
0
καί
λέγω
αὐτός, -ή, -ό
ἀκούω
τίς, τί
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
0
οὐ
γινώσκω
ὅς, ἥ, ὅ
ἐκ, ἐξ
0
0
καί
θηλάζω
0
0
καί
λοιπός, -ή, -όν
αὐτός, -ή, -ό
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰς
0
καί
0
ἐκεῖνος, -η, -ο
0
0
0
εἰς
ὁ, ἡ, τό
0
0
καί
ὁράω
0
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἔρχομαι
0
αὐτός, -ή, -ό
καί
οὐ
0
0
αὐτός, -ή, -ό
εἰ
μή
0
0
καί
λέγω
αὐτός, -ή, -ό
οὐ
μή
ἐκ, ἐξ
σύ
καρπός, -οῦ, ὁ
γίνομαι
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ξηραίνω
χρεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁράω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
θαυμάζω
λέγω
πῶς
χρεία, -ας, ἡ
ξηραίνω
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
λέγω
σύ
εἰ
ἔχω
πιστεύω
καί
μή
ἀποκρίνομαι
οὐ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ποιέω
ἀλλά
καί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λέγω
αἴρω
καί
βάλλω
εἰς
ὁ, ἡ, τό
0
γίνομαι
καί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἄν
αἰτέω
0
ὁ, ἡ, τό
προσεύχομαι
πιστεύω
λαμβάνω
καί
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
αὐτός, -ή, -ό
διδάσκω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
καί
τίς, τί
σύ
δίδωμι
ὁ, ἡ, τό
εἰμί
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἐρωτάω
σύ
καί
λέγω
0
ὅς, ἥ, ὅ
εἰ
λέγω
ἐγώ
καί
σύ
0
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
ὁ, ἡ, τό
βαπτίζω
ὁ, ἡ, τό
0
πῶς
εἰμί
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
0
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
λέγω
0
autos
λέγω
εἰ
λέγω
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
0
ἐγώ
0
τίς, τί
0
οὐ
πιστεύω
αὐτός, -ή, -ό
εἰ
0
λέγω
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
φοβέομαι
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ὡς
προφήτης, -ου, ὁ
ἔχω
ὁ, ἡ, τό
0
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
οὐ
οἶδα
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
οὐ
ἐγώ
λέγω
σύ
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
τίς, τί
0
σύ
δόξα, -ης, ἡ
ἄνθρωπος, -ου, ὁ
ἔχω
τέκνον, -ου, τό
δύο
ἔρχομαι
ὁ, ἡ, τό
0
λέγω
τέκνον, -ου, τό
ἄγω
ἡμέρα, -ας, ἡ
ἔργον, -ου, τό
0
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ἐγώ
κύριος, -ου, ὁ
καί
οὐ
ἔρχομαι
ἔρχομαι
0
ὁ, ἡ, τό
δύο
λέγω
ὡς
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
οὐ
θέλω
0
μέλει
ἔρχομαι
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
δύο
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
λέγω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πορνεία, -ας, ἡ
ἄγω
σύ
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
0
0
πρός
σύ
0
ὁδός, -οῦ, ἡ
δικαιοσύνη, -ης, ἡ
καί
οὐ
πιστεύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
πορνεία, -ας, ἡ
πιστεύω
αὐτός, -ή, -ό
σύ
0
ὁράω
οὐ
μέλει
0
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
ἀλλά
βάλλω
ἀκούω
ἄνθρωπος, -ου, ὁ
εἰμί
οἶκος, -ου, ὁ
0
φυλή, -ῆς, ἡ
ἀμπελών, -ῶνος, ὁ
καί
0
αὐτός, -ή, -ό
τίθημι
καί
0
0
αὐτός, -ή, -ό
0
καί
οἶκος, -ου, ὁ
0
καί
didomi
αὐτός, -ή, -ό
γῆ, γῆς, ἡ
καί
0
ὅς, ἥ, ὅ
0
ἐγγίζω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ἀποστέλλω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λαμβάνω
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
λαμβάνω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μέν... δέ
0
ὅς, ἥ, ὅ
0
0
ὅς, ἥ, ὅ
0
βάλλω
0
ἀποστέλλω
ἀλλά
δοῦλος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
ποιέω
αὐτός, -ή, -ό
ὡς
0
0
ἀποστέλλω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
ἐπιτρέπω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
λέγω
0
autos
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
κληρονομέω
δεῦτε
0
αὐτός, -ή, -ό
καί
ἔχω
ὁ, ἡ, τό
κληρονομέω
αὐτός, -ή, -ό
καί
λαμβάνω
αὐτός, -ή, -ό
βάλλω
ἐκ, ἐξ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
καί
0
ἄν
0
ἔρχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
τίς, τί
ποιέω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκεῖνος, -η, -ο
λέγω
αὐτός, -ή, -ό
κακός, -ή, -όν
κακός, -ή, -όν
ἀπόλλυμι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
didomi
ἀλλά
γῆ, γῆς, ἡ
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
γινώσκω
0
ὁ, ἡ, τό
γράφω
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
γίνομαι
εἰς
0
γόνυ, -γόνατος, τό
0
κύριος, -ου, ὁ
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
εἰμί
θαυμάζω
0
ὀφθαλμός, -οῦ, ὁ
ἐγώ
0
οὗτος, αὕτη, τοῦτο
λέγω
σύ
ὅς, ἥ, ὅ
αἴρω
0
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
δίδωμι
0
ποιέω
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πίπτω
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
0
ὅς, ἥ, ὅ
0
ἄν
πίπτω
0
αὐτός, -ή, -ό
καί
ἀκούω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βάλλω
αὐτός, -ή, -ό
γινώσκω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
λέγω
καί
ζητέω
αὐτός, -ή, -ό
κρατέω
φοβέομαι
ὁ, ἡ, τό
0
ἐπεί
εἰς
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ἔχω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
λέγω
0
βάλλω
αὐτός, -ή, -ό
λέγω
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
βασιλεία, -ας, ἡ
0
ποιέω
γαμέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἀποστέλλω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
ὁ, ἡ, τό
καλέω
εἰς
ὁ, ἡ, τό
γαμέω
καί
οὐ
θέλω
ἔρχομαι
0
ἀποστέλλω
ἀλλά
δοῦλος, -ου, ὁ
λέγω
λέγω
ὁ, ἡ, τό
καλέω
ὁράω
ὁ, ἡ, τό
0
ἐγώ
ἑτοιμάζω
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
0
θυσία, -ας, ἡ
καί
πᾶς, πᾶσα, πᾶν
ἑτοιμάζω
δεῦτε
εἰς
ὁ, ἡ, τό
γαμέω
ὁ, ἡ, τό
0
0
ἔρχομαι
ὅς, ἥ, ὅ
μέν... δέ
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
κρατέω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
0
καί
0
ὁ, ἡ, τό
0
βασιλεία, -ας, ἡ
ὀργή, -ῆς, ἡ
καί
πέμπω
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
αὐτός, -ή, -ό
ἀπόλλυμι
ὁ, ἡ, τό
φονεύω
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
τότε
λέγω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
μέν... δέ
γαμέω
ἑτοιμάζω
εἰμί
ὁ, ἡ, τό
0
καλέω
οὐ
εἰμί
ἄξιος, -α, -ον
πορεύομαι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ὅς, ἥ, ὅ
εἰ
0
καλέω
εἰς
ὁ, ἡ, τό
γαμέω
καί
ἔρχομαι
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
εἰς
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἄγω
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
0
πονηρός, -ά, -όν
0
καί
ἀγαθός, -ή, -όν
καί
πληρόω
ὁ, ἡ, τό
0
κεῖμαι
ἔρχομαι
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
θεωρέω
ὁ, ἡ, τό
κεῖμαι
ὁράω
ἐκεῖνος, -η, -ο
ἄνθρωπος, -ου, ὁ
οὐ
ἐνδύω
ἐνδύω
γαμέω
καί
λέγω
αὐτός, -ή, -ό
0
πῶς
ἔρχομαι
ὁ, ἡ, τό
μή
ἔχω
ἐνδύω
γαμέω
ὁ, ἡ, τό
0
0
τότε
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
λέγω
ὁ, ἡ, τό
διακονέω
δέομαι
αὐτός, -ή, -ό
πούς, ποδός, ὁ
καί
0
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
σκότος, -ους, τό
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
εἰμί
καλέω
0
0
λέγω
τότε
πορεύομαι
ὁ, ἡ, τό
0
βούλομαι
λαμβάνω
πῶς
αὐτός, -ή, -ό
0
0
λέγω
καί
ἀποστέλλω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
0
λέγω
διδάσκω
οἶδα
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
εἰμί
καί
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
0
ἀλήθεια, -ας, ἡ
διδάσκω
καί
οὐ
μέλει
σύ
0
οὐ
οὐ
0
βλέπω
εἰς
ὀφθαλμός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
λέγω
0
ἐγώ
τίς, τί
σύ
δόξα, -ης, ἡ
εἰμί
δίδωμι
0
0
0
οὐ
γινώσκω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
αὐτός, -ή, -ό
λέγω
τίς, τί
ἐγώ
πειράζω
ἀποκρίνομαι
δείκνυμι
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φέρω
αὐτός, -ή, -ό
0
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
γράφω
λέγω
0
τότε
λέγω
αὐτός, -ή, -ό
δίδωμι
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀκούω
θαυμάζω
καί
ἀφίημι
αὐτός, -ή, -ό
ἔρχομαι
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἔρχομαι
αὐτός, -ή, -ό
0
λέγω
μή
εἰμί
ἵστημι
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
διδάσκω
0
λέγω
εἰ
τίς, τί
θάνατος, -ου, ὁ
μή
ἔχω
τέκνον, -ου, τό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἵστημι
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
0
0
ἐγώ
ἑπτά
ἀδελφός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
γαμέω
τέλος, -ους, τό
καί
μή
ἔχω
0
ἀφίημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
καί
ὁ, ἡ, τό
δύο
καί
ὁ, ἡ, τό
τρεῖς, -τρία
0
ὁ, ἡ, τό
ἑπτά
0
0
πᾶς, πᾶσα, πᾶν
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἵστημι
0
τίς, τί
ὁ, ἡ, τό
ἑπτά
εἰμί
0
πᾶς, πᾶσα, πᾶν
0
ἔχω
αὐτός, -ή, -ό
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πλανάω
μή
οἶδα
ὁ, ἡ, τό
γράφω
μή
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἵστημι
οὐ
γαμέω
οὐ
γαμέω
ἀλλά
ὡς
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
εἰμί
0
0
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
0
οὐ
γινώσκω
ὁ, ἡ, τό
0
σύ
ὑπό
ὁ, ἡ, τό
0
λέγω
ἐγώ
εἰμί
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
οὐ
εἰμί
ὁ, ἡ, τό
0
0
ἀλλά
ζάω
καί
ἀκούω
ὁ, ἡ, τό
0
πληγή, -ῆς, ἡ
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἀκούω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἄγω
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
καί
ἐρωτάω
0
ἐκ, ἐξ
αὐτός, -ή, -ό
νόμος, -ου, ὁ
πειράζω
αὐτός, -ή, -ό
διδάσκω
πῶς
ἐντολή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ἀγαπάω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
0
0
ὁ, ἡ, τό
0
σύ
καί
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
καί
0
0
ὁ, ἡ, τό
μετανοέω
σύ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
0
ἐντολή, -ῆς, ἡ
δύο
ὅμοιος, -α, -ον
αὐτός, -ή, -ό
ἀγαπάω
ὁ, ἡ, τό
0
σύ
ὡς
σύ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δύο
ἐντολή, -ῆς, ἡ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἄγω
0
ὁ, ἡ, τό
0
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
τίς, τί
σύ
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
τίς, τί
υἱός, -οῦ, ὁ
εἰμί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πῶς
0
0
0
πνεῦμα, -τος, τό
καλέω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
λέγω
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
0
ἄν
τίθημι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
εἰ
0
0
καλέω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
πῶς
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
καί
οὐ
δύναμαι
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
οὐ
0
τίς, τί
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐρωτάω
αὐτός, -ή, -ό
οὐ
τότε
ὁ, ἡ, τό
0
λαλέω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
0
κάθημαι
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
εἰ
λέγω
σύ
ποιέω
καί
τηρέω
κατά
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
μή
ποιέω
λέγω
0
καί
οὐ
ποιέω
0
0
φέρω
βαρέω
καί
τίθημι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
θέλω
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ποιέω
πρός
ὁ, ἡ, τό
θεωρέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
φίλος, -ου, ὁ
0
ὁ, ἡ, τό
κλίνη, -ης, ἡ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγω
καί
ὁ, ἡ, τό
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγοράζω
καί
καλέω
ὑπό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
σύ
0
μή
καλέω
0
0
0
εἰμί
σύ
ὁ, ἡ, τό
διδάσκω
πᾶς, πᾶσα, πᾶν
0
σύ
ἀδελφός, -οῦ, ὁ
εἰμί
καί
πατήρ, πατρός, ὁ
μή
καλέω
σύ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
εἰμί
σύ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μή
καλέω
0
ὅς, ἥ, ὅ
0
σύ
εἰμί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μέγας, μεγάλη, μέγα
σύ
εἰμί
σύ
διακονέω
0
0
ὑψόω
autos
ταπεινόω
καί
0
ταπεινόω
autos
ὑψόω
0
0
σύ
γράφω
καί
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
κλείω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πρός
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
σύ
0
οὐ
ἔρχομαι
οὐ
ὁ, ἡ, τό
ἔρχομαι
ἀφίημι
ἔρχομαι
0
σύ
γράφω
καί
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
ἄγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ξηραίνω
ποιέω
0
0
καί
ἄν
γίνομαι
ποιέω
αὐτός, -ή, -ό
υἱός, -οῦ, ὁ
0
0
σύ
0
σύ
ἄγω
0
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
ἄν
0
0
ὁ, ἡ, τό
0
οὐ
εἰμί
ὅς, ἥ, ὅ
0
ἄν
0
0
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
ὁ, ἡ, τό
0
ὀφείλω
μωρός, -ά, -όν
καί
0
τίς, τί
0
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
καί
ὅς, ἥ, ὅ
ἄν
0
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
οὐ
εἰμί
ὅς, ἥ, ὅ
0
ἄν
0
0
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
ἀνά
αὐτός, -ή, -ό
ὀφείλω
0
τίς, τί
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
δίδωμι
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
0
0
αὐτός, -ή, -ό
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀνά
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
κάθημαι
ἀνά
αὐτός, -ή, -ό
0
σύ
γράφω
καί
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ἀφίημι
ὁ, ἡ, τό
βαρέω
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἀποκρίνομαι
καί
ὁ, ἡ, τό
ἐλεέω
καί
ὁ, ἡ, τό
πιστεύω
οὗτος, αὕτη, τοῦτο
0
δεῖ
ποιέω
καί
μή
ἀφίημι
ἄγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
πίνω
0
σύ
γράφω
καί
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
ἀκάθαρτος, -ον
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
πίνω
καί
ὁ, ἡ, τό
0
εἰς
0
γέμω
ἐκ, ἐξ
0
καί
0
0
0
ἀκάθαρτος, -ον
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πίνω
ἵνα
γίνομαι
καί
ὁ, ἡ, τό
ἐκ, ἐξ
αὐτός, -ή, -ό
ἀκάθαρτος, -ον
0
σύ
γράφω
καί
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
0
θάπτω
0
0
ἐκ, ἐξ
μέν... δέ
φανερόω
0
εἰς
0
γέμω
0
0
καί
πᾶς, πᾶσα, πᾶν
ἀκάθαρτος, -ον
οὗτος, αὕτη, τοῦτο
καί
σύ
ἐκ, ἐξ
μέν... δέ
φανερόω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
εἰς
0
εἰμί
0
ἀποκρίνομαι
καί
νόμος, -ου, ὁ
0
σύ
γράφω
καί
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
οἶκος, -ου, ὁ
ὁ, ἡ, τό
θάπτω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
κόσμος, -ου, ὁ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
λέγω
εἰ
εἰμί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
οὐ
ἄν
εἰμί
αὐτός, -ή, -ό
κοινωνία, -ας, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὡς
μαρτυρέω
autos
ὅς, ἥ, ὅ
υἱός, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
φονεύω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
σύ
πληρόω
ὁ, ἡ, τό
μέτρον, -ου, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
0
ginomai
0
πῶς
φεύγω
0
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ὁράω
ἐγώ
ἀποστέλλω
πρός
σύ
προφήτης, -ου, ὁ
καί
σοφία, -ας, ἡ
καί
γράφω
ἐκ, ἐξ
αὐτός, -ή, -ό
0
καί
σταυρόω
καί
ἐκ, ἐξ
αὐτός, -ή, -ό
μαστιγόω
0
ὁ, ἡ, τό
ἄγω
σύ
καί
διώκω
0
0
εἰς
0
πῶς
ἔρχομαι
0
σύ
πᾶς, πᾶσα, πᾶν
0
δικαιοσύνη, -ης, ἡ
ἐκχέω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
0
0
υἱός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
φονεύω
μετά
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
θυσία, -ας, ἡ
0
λέγω
σύ
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
βάλλω
ὁ, ἡ, τό
ἀποστέλλω
πρός
αὐτός, -ή, -ό
0
θέλω
ἄγω
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
ὅς, ἥ, ὅ
ἐπιτρέπω
0
ἄγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
0
καί
οὐ
θέλω
ὁράω
ἀφίημι
σύ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
λέγω
0
σύ
οὐ
μή
ἐγώ
ὁράω
0
0
0
ἄν
λέγω
λέγω
ὁ, ἡ, τό
ἔρχομαι
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
καί
ἔρχομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
πορεύομαι
καί
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
δείκνυμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
οὐ
βλέπω
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
λέγω
σύ
οὐ
μή
ἀφίημι
ὁ, ἡ, τό
λίθος, -ου, ὁ
0
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
ἀπολύω
κάθημαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
κατά
ἴδιος, -α, -ον
λέγω
λέγω
ἐγώ
πῶς
οὗτος, αὕτη, τοῦτο
εἰμί
καί
τίς, τί
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὁ, ἡ, τό
σύ
εἰμί
καί
τέλος, -ους, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
βλέπω
μή
τίς, τί
σύ
πλανάω
0
0
ἔρχομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
λέγω
ἐγώ
εἰμί
ὁ, ἡ, τό
0
καί
0
πλανάω
0
0
ἀκούω
πόλεμος, -ου, ὁ
καί
ἀκούω
πόλεμος, -ου, ὁ
ὁράω
μή
0
δεῖ
0
γίνομαι
ἀλλά
οὐ
εἰμί
ὁ, ἡ, τό
τέλος, -ους, τό
ἐγείρω
0
0
0
0
καί
βασιλεία, -ας, ἡ
0
βασιλεία, -ας, ἡ
καί
εἰμί
0
καί
σεισμός, -οῦ, ὁ
κατά
0
πᾶς, πᾶσα, πᾶν
0
οὗτος, αὕτη, τοῦτο
ἄρχω
0
τότε
δίδωμι
σύ
εἰς
θλῖψις, -εως, ἡ
καί
0
σύ
καί
εἰμί
0
ὑπό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
καί
τότε
σκανδαλίζω
0
καί
ἀλλά
δίδωμι
καί
0
ἀλλά
καί
0
ψεύδομαι
ἐγείρω
καί
πλανάω
0
καί
0
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μένω
εἰς
τέλος, -ους, τό
οὗτος, αὕτη, τοῦτο
σῴζω
καί
κηρύσσω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
εἰς
μαρτυρέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
τότε
0
ὁ, ἡ, τό
τέλος, -ους, τό
ἄν
0
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἵστημι
0
0
ἅγιος, -α, -ον
ὁ, ἡ, τό
γινώσκω
μετανοέω
τότε
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φεύγω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μή
ἀναβαίνω
αἴρω
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μή
ἐπιστρέφω
ὀπίσω
αἴρω
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
0
ἔχω
καί
ὁ, ἡ, τό
θηλάζω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
προσεύχομαι
0
ἵνα
μή
γίνομαι
ὁ, ἡ, τό
0
σύ
0
μή
0
εἰμί
0
τότε
θλῖψις, -εως, ἡ
μέγας, μεγάλη, μέγα
ὅς, ἥ, ὅ
οὐ
γίνομαι
0
ἄρχω
κόσμος, -ου, ὁ
0
ὁ, ἡ, τό
νῦν
οὐ
οὐ
μή
γίνομαι
καί
εἰ
μή
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
οὐ
ἄν
σῴζω
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
0
0
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
τότε
εἰ
τίς, τί
σύ
λέγω
ὁράω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μή
πιστεύω
ἐγείρω
0
0
καί
ψεύδομαι
καί
δίδωμι
σημεῖον, -ου, τό
μέγας, μεγάλη, μέγα
καί
0
ὡς
πλανάω
εἰ
δύναμαι
καί
ὁ, ἡ, τό
λέγω
ὁράω
λέγω
σύ
εἰ
0
λέγω
σύ
ὁράω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
εἰμί
μή
ἔρχομαι
ὁράω
0
ὁ, ἡ, τό
0
μή
πιστεύω
ὡς
0
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ἔρχομαι
0
ἐντολή, -ῆς, ἡ
καί
φανερόω
0
ἐνδύω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πῶς
εἰ
εἰμί
ὁ, ἡ, τό
πίπτω
ἐκεῖνος, -η, -ο
ἄγω
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
0
μετά
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
σκότος, -ους, τό
καί
ὁ, ἡ, τό
0
οὐ
δίδωμι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
πίπτω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
καί
τότε
φανερόω
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
οὐρανός, -οῦ, ὁ
καί
τότε
ἐκκόπτω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μετά
δύναμαι
καί
δόξα, -ης, ἡ
0
καί
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
μετά
σαλπίζω
μέγας, μεγάλη, μέγα
καί
ἄγω
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
τέσσαρες
0
0
0
οὐρανός, -οῦ, ὁ
0
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
βάλλω
ἄν
ἤδη
ὁ, ἡ, τό
κλάω
αὐτός, -ή, -ό
γίνομαι
0
καί
ὁ, ἡ, τό
0
0
γινώσκω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
σύ
ἄν
ὁράω
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
0
εἰμί
0
0
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
μή
ἔρχομαι
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
ἄν
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
γίνομαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
ὁ, ἡ, τό
0
λέγω
ἐγώ
οὐ
μή
ἔρχομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
0
οὐ
οἶδα
οὐ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὐ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
εἰ
μή
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὡς
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὡς
0
εἰμί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
πρό
ὁ, ἡ, τό
0
0
καί
πίνω
γαμέω
καί
γαμέω
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
0
καί
οὐ
γινώσκω
0
ἔρχομαι
ὁ, ἡ, τό
0
καί
αἴρω
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
εἰμί
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
τότε
εἰμί
δύο
0
ὁ, ἡ, τό
0
0
λαμβάνω
καί
0
ἀφίημι
δύο
0
0
ὁ, ἡ, τό
0
0
λαμβάνω
καί
0
ἀφίημι
ἐγείρω
0
ὅς, ἥ, ὅ
οὐ
οἶδα
πῶς
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
σύ
ἔρχομαι
ἐκεῖνος, -η, -ο
0
γινώσκω
ὅς, ἥ, ὅ
εἰ
οἶδα
ὁ, ἡ, τό
οἶκος, -ου, ὁ
πῶς
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
κλέπτης, -ου, ὁ
ἔρχομαι
ἐγείρω
ἄν
καί
οὐ
ἄν
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
καί
σύ
γίνομαι
ἑτοιμάζω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
οὐ
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
τίς, τί
0
εἰμί
ὁ, ἡ, τό
πιστεύω
δοῦλος, -ου, ὁ
καί
φρονέω
ὅς, ἥ, ὅ
ἵστημι
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
τροφή, -ῆς, ἡ
0
0
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
ποιέω
0
λέγω
σύ
ὅς, ἥ, ὅ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
ἵστημι
αὐτός, -ή, -ό
εἰ
0
λέγω
ὁ, ἡ, τό
κακός, -ή, -όν
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
χρόνος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
0
τύπος, -ου, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
0
0
καί
πίνω
μετά
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
οὐ
δέχομαι
καί
0
0
ὅς, ἥ, ὅ
οὐ
γινώσκω
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μέρος, -ους, τό
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
ἀποκρίνομαι
τίθημι
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τότε
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
δώδεκα
0
0
λαμβάνω
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
autos
ἔρχομαι
εἰς
0
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
πέντε
0
ἐκ, ἐξ
αὐτός, -ή, -ό
εἰμί
μωρός, -ά, -όν
καί
πέντε
φρονέω
ὁ, ἡ, τό
0
μωρός, -ά, -όν
λαμβάνω
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
οὐ
λαμβάνω
μετά
autos
ἐλαία, -ας, ἡ
ὁ, ἡ, τό
0
φρονέω
λαμβάνω
ἐλαία, -ας, ἡ
0
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
autos
χρόνος, -ου, ὁ
0
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
καί
0
μέσος, -η, -ον
0
0
κραυγάζω
γίνομαι
ὁράω
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
ἔρχομαι
εἰς
0
τότε
ἐγείρω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
κόσμος, -ου, ὁ
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
autos
ὁ, ἡ, τό
0
μωρός, -ά, -όν
ὁ, ἡ, τό
φρονέω
λέγω
δίδωμι
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
ἐγώ
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
φρονέω
λέγω
μή
πῶς
οὐ
μή
0
ἐγώ
καί
σύ
πορεύομαι
μᾶλλον
πρός
ὁ, ἡ, τό
0
καί
ἀγοράζω
autos
ἔρχομαι
0
αὐτός, -ή, -ό
ἀγοράζω
ἔρχομαι
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
καί
ὁ, ἡ, τό
ἑτοιμάζω
ἔρχομαι
μετά
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
γαμέω
καί
κλείω
ὁ, ἡ, τό
0
0
0
ἔρχομαι
καί
ὁ, ἡ, τό
0
0
λέγω
κύριος, -ου, ὁ
κύριος, -ου, ὁ
ἀνοίγω
ἐγώ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
0
λέγω
σύ
οὐ
οἶδα
σύ
ἐγείρω
0
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὐ
ὁ, ἡ, τό
0
ὡς
0
ἄνθρωπος, -ου, ὁ
0
καλέω
ὁ, ἡ, τό
ἴδιος, -α, -ον
δοῦλος, -ου, ὁ
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
μέν... δέ
δίδωμι
πέντε
0
ὅς, ἥ, ὅ
0
δύο
ὅς, ἥ, ὅ
0
0
0
κατά
ὁ, ἡ, τό
ἴδιος, -α, -ον
δύναμαι
καί
0
εὐθύς, -εῖα, -ύ
πορεύομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
πέντε
0
λαμβάνω
ἔργον, -ου, τό
0
αὐτός, -ή, -ό
καί
0
ἀλλά
πέντε
ὡς
ὁ, ἡ, τό
ὁ, ἡ, τό
δύο
0
ἀλλά
δύο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λαμβάνω
ἔρχομαι
0
γῆ, γῆς, ἡ
καί
κρύπτω
ὁ, ἡ, τό
ἀργύριον, -ου, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
μετά
0
0
χρόνος, -ου, ὁ
ἔρχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
0
λέγω
μετά
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
πέντε
0
λαμβάνω
φέρω
ἀλλά
πέντε
0
λέγω
κύριος, -ου, ὁ
πέντε
0
ἐγώ
δίδωμι
ὁράω
ἀλλά
πέντε
0
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
δοῦλος, -ου, ὁ
ἀγαθός, -ή, -όν
καί
πιστεύω
0
0
εἰμί
πιστεύω
0
0
σύ
ἵστημι
ἔρχομαι
εἰς
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
σύ
ἔρχομαι
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
δύο
0
λέγω
κύριος, -ου, ὁ
δύο
0
ἐγώ
δίδωμι
ὁράω
ἀλλά
δύο
0
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
δοῦλος, -ου, ὁ
ἀγαθός, -ή, -όν
καί
πιστεύω
0
0
εἰμί
πιστεύω
0
0
σύ
ἵστημι
ἔρχομαι
εἰς
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
σύ
ἔρχομαι
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
λαμβάνω
λέγω
κύριος, -ου, ὁ
γινώσκω
σύ
ὅς, ἥ, ὅ
σκληρύνω
εἰμί
ἄνθρωπος, -ου, ὁ
θερίζω
πῶς
οὐ
σπείρω
καί
ἄγω
ὅς, ἥ, ὅ
οὐ
διασκορπίζω
καί
φοβέομαι
ἔρχομαι
κρύπτω
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁράω
ἔχω
ὁ, ἡ, τό
σύ
ἀποκρίνομαι
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
πονηρός, -ά, -όν
δοῦλος, -ου, ὁ
καί
0
οἶδα
ὅς, ἥ, ὅ
θερίζω
πῶς
οὐ
σπείρω
καί
ἄγω
ὅς, ἥ, ὅ
οὐ
διασκορπίζω
δεῖ
σύ
0
βάλλω
ὁ, ἡ, τό
ἀργύριον, -ου, τό
ἐγώ
ὁ, ἡ, τό
0
καί
ἔρχομαι
ἐγώ
0
ἄν
ὁ, ἡ, τό
ἐγώ
0
0
αἴρω
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
δίδωμι
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
δώδεκα
0
ὁ, ἡ, τό
0
ἔχω
πᾶς, πᾶσα, πᾶν
δίδωμι
καί
περισσεύω
ὁ, ἡ, τό
0
μή
ἔχω
καί
ὅς, ἥ, ὅ
ἔχω
αἴρω
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
δοῦλος, -ου, ὁ
βάλλω
εἰς
ὁ, ἡ, τό
σκότος, -ους, τό
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἄν
0
ἔρχομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
μετά
αὐτός, -ή, -ό
τότε
κάθημαι
0
0
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
ἄγω
πρός
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
0
ἀλλά
ὡς
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ἵστημι
ὁ, ἡ, τό
μέν... δέ
0
ἐκ, ἐξ
δέχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὄνομα, -τος, τό
τότε
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἐκ, ἐξ
δέχομαι
αὐτός, -ή, -ό
δεῦτε
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
κληρονομέω
ὁ, ἡ, τό
ἑτοιμάζω
σύ
βασιλεία, -ας, ἡ
0
βάλλω
κόσμος, -ου, ὁ
0
0
καί
δίδωμι
ἐγώ
0
0
καί
πίνω
ἐγώ
ξένος, -η, -ον
εἰμί
καί
ἄγω
ἐγώ
0
καί
βάλλω
ἐγώ
ἀσθενέω
καί
ἐπισκέπτομαι
ἐγώ
0
φυλακή, -ῆς, ἡ
εἰμί
καί
ἔρχομαι
πρός
ἐγώ
τότε
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
λέγω
κύριος, -ου, ὁ
πῶς
σύ
ὁράω
0
καί
τροφή, -ῆς, ἡ
0
0
καί
πίνω
πῶς
0
σύ
ὁράω
ξένος, -η, -ον
καί
ἄγω
0
0
καί
βάλλω
πῶς
0
σύ
ὁράω
ἀσθενέω
0
0
φυλακή, -ῆς, ἡ
καί
ἔρχομαι
πρός
σύ
καί
ἀποκρίνομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
αὐτός, -ή, -ό
0
λέγω
σύ
0
ὅς, ἥ, ὅ
ποιέω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
0
ἐγώ
ποιέω
τότε
0
καί
ὁ, ἡ, τό
ἐκ, ἐξ
ὄνομα, -τος, τό
πορεύομαι
0
ἐγώ
κατάρα, -ας, ἡ
εἰς
ὁ, ἡ, τό
πῦρ, -ός, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
ἑτοιμάζω
ὁ, ἡ, τό
βάλλω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
0
0
καί
οὐ
δίδωμι
ἐγώ
0
0
καί
οὐ
πίνω
ἐγώ
ξένος, -η, -ον
εἰμί
καί
οὐ
ἄγω
ἐγώ
0
καί
οὐ
βάλλω
ἐγώ
ἀσθενέω
καί
0
φυλακή, -ῆς, ἡ
καί
οὐ
ἐπισκέπτομαι
ἐγώ
τότε
ἀποκρίνομαι
καί
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
πῶς
σύ
ὁράω
0
0
0
0
ξένος, -η, -ον
0
0
0
ἀσθενέω
0
0
φυλακή, -ῆς, ἡ
καί
οὐ
διακονέω
σύ
τότε
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
0
λέγω
σύ
0
ὅς, ἥ, ὅ
οὐ
ποιέω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
οὐ
ἐγώ
ποιέω
καί
ἔρχομαι
οὗτος, αὕτη, τοῦτο
εἰς
0
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
εἰς
ζάω
αἰών, -ῶνος, ὁ
καί
γίνομαι
ὅς, ἥ, ὅ
τέλος, -ους, τό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
οἶδα
ὅς, ἥ, ὅ
μετά
δύο
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
γίνομαι
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
εἰς
ὁ, ἡ, τό
σταυρόω
τότε
ἄγω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
λέγω
0
καί
0
ἵνα
ὁ, ἡ, τό
0
0
κρατέω
καί
0
λέγω
0
μή
0
ὁ, ἡ, τό
0
ἵνα
μή
0
γίνομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
γίνομαι
0
0
0
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἔρχομαι
αὐτός, -ή, -ό
0
ἔχω
0
0
0
καί
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
κεῖμαι
ὁράω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
λέγω
εἰς
τίς, τί
ὁ, ἡ, τό
ἀπόλλυμι
οὗτος, αὕτη, τοῦτο
δύναμαι
0
οὗτος, αὕτη, τοῦτο
0
0
καί
δίδωμι
0
γινώσκω
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
τίς, τί
κοπιάω
ἔχω
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
0
ἔργον, -ου, τό
εἰς
ἐγώ
τότε
0
ὁ, ἡ, τό
0
ἔχω
μετά
autos
ἐγώ
0
οὐ
τότε
ἔχω
βάλλω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
ἐγώ
πρός
ὁ, ἡ, τό
0
ἐγώ
ποιέω
0
λέγω
σύ
πῶς
εἰ
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λαλέω
καί
ὅς, ἥ, ὅ
ποιέω
οὗτος, αὕτη, τοῦτο
εἰς
0
αὐτός, -ή, -ό
τότε
πορεύομαι
0
ὁ, ἡ, τό
δώδεκα
ὁ, ἡ, τό
λέγω
0
0
πρός
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
λέγω
τίς, τί
θέλω
ἐγώ
δίδωμι
καί
σύ
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵστημι
αὐτός, -ή, -ό
τρεῖς, -τρία
ἀργύριον, -ου, τό
καί
0
τότε
ζητέω
0
ἵνα
αὐτός, -ή, -ό
δίδωμι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
πῶς
θέλω
ἑτοιμάζω
σύ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
ἄγω
εἰς
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
διδάσκω
λέγω
ὁ, ἡ, τό
0
ἐγώ
0
εἰμί
πρός
σύ
ποιέω
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἐγώ
καί
ποιέω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὡς
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἑτοιμάζω
ὁ, ἡ, τό
0
0
0
γίνομαι
κεῖμαι
μετά
ὁ, ἡ, τό
δώδεκα
μαθητής, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
λέγω
0
λέγω
σύ
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
σύ
δίδωμι
ἐγώ
καί
λυπέω
0
0
λέγω
αὐτός, -ή, -ό
0
0
μή
ἐγώ
εἰμί
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ὁ, ἡ, τό
0
μετά
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἐγώ
δίδωμι
ὁ, ἡ, τό
μέν... δέ
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἄγω
ὡς
γράφω
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
0
εἰμί
αὐτός, -ή, -ό
εἰ
οὐ
γίνομαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
ἀποκρίνομαι
0
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
λέγω
μή
ἐγώ
εἰμί
0
λέγω
αὐτός, -ή, -ό
σύ
λέγω
0
0
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
0
0
καί
λέγω
κλάω
καί
δίδωμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
λαμβάνω
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ἐγώ
καί
λαμβάνω
πίνω
καί
χάρις, -ιτος, ἡ
δίδωμι
αὐτός, -ή, -ό
λέγω
πίνω
ἐκ, ἐξ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
τίθημι
ὁ, ἡ, τό
0
0
ἐκχέω
εἰς
ἀφίημι
ἁμαρτία, -ας, ἡ
λέγω
0
σύ
οὐ
μή
πίνω
0
0
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ginomai
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ἄν
αὐτός, -ή, -ό
πίνω
μετά
σύ
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
τότε
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
σύ
σκανδαλίζω
0
ἐγώ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
γράφω
0
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
καί
διασκορπίζω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
μετά
0
ὁ, ἡ, τό
ἐγείρω
ἐγώ
ἄγω
σύ
εἰς
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
εἰ
πᾶς, πᾶσα, πᾶν
σκανδαλίζω
0
σύ
ἐγώ
οὐ
σκανδαλίζω
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
0
φωνή, -ῆς, ἡ
τρεῖς, -τρία
ἀρνέομαι
ἐγώ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
δεῖ
ἐγώ
0
σύ
θάνατος, -ου, ὁ
οὐ
μή
σύ
ἀρνέομαι
ὅμοιος, -α, -ον
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
τότε
ἔρχομαι
μετά
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰς
χώρα, -ας, ἡ
λέγω
0
καί
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
κάθημαι
0
0
ὅς, ἥ, ὅ
ἔρχομαι
ἐκεῖνος, -η, -ο
προσεύχομαι
καί
λαμβάνω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
δύο
υἱός, -οῦ, ὁ
0
0
λυπέω
καί
0
τότε
λέγω
αὐτός, -ή, -ό
λυπέω
εἰμί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
0
θάνατος, -ου, ὁ
μένω
ὁ, ἡ, τό
καί
ἐγείρω
μετά
ἐγώ
καί
ἔρχομαι
0
πίπτω
0
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
προσεύχομαι
καί
λέγω
πατήρ, πατρός, ὁ
ἐγώ
εἰ
δύναμαι
εἰμί
ἔρχομαι
0
ἐγώ
ὁ, ἡ, τό
πίνω
οὗτος, αὕτη, τοῦτο
0
οὐ
ὡς
ἐγώ
θέλω
ἀλλά
ὡς
σύ
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
0
καί
λέγω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
οὐ
ἰσχυρός, -ά, -όν
0
0
ἐγείρω
μετά
ἐγώ
ἐγείρω
καί
προσεύχομαι
ἵνα
μή
ἔρχομαι
εἰς
πειράζω
ὁ, ἡ, τό
μέν... δέ
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
0
σάρξ, σαρκός, ἡ
ἀσθενέω
0
ἐκ, ἐξ
δύο
ἔρχομαι
προσεύχομαι
λέγω
πατήρ, πατρός, ὁ
ἐγώ
εἰ
οὐ
δύναμαι
οὗτος, αὕτη, τοῦτο
ἔρχομαι
εἰ
μή
αὐτός, -ή, -ό
πίνω
γίνομαι
ὁ, ἡ, τό
θέλω
σύ
καί
ἔρχομαι
0
0
αὐτός, -ή, -ό
0
εἰμί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
βαρέω
καί
ἀφίημι
αὐτός, -ή, -ό
0
ἔρχομαι
προσεύχομαι
ἐκ, ἐξ
τρεῖς, -τρία
ὁ, ἡ, τό
αὐτός, -ή, -ό
λέγω
λέγω
0
τότε
ἔρχομαι
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
λέγω
αὐτός, -ή, -ό
0
0
καί
παύομαι
ὁράω
ἐγγίζω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
εἰς
0
ἁμαρτία, -ας, ἡ
ἐγείρω
ἄγω
ὁράω
ἐγγίζω
ὁ, ἡ, τό
δίδωμι
ἐγώ
καί
0
αὐτός, -ή, -ό
λαλέω
ὁράω
0
0
ὁ, ἡ, τό
δώδεκα
ἔρχομαι
καί
μετά
αὐτός, -ή, -ό
0
0
μετά
0
καί
0
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
σημεῖον, -ου, τό
λέγω
ὅς, ἥ, ὅ
ἄν
φίλος, -ου, ὁ
αὐτός, -ή, -ό
εἰμί
κρατέω
αὐτός, -ή, -ό
καί
εὐθύς, -εῖα, -ύ
ἔρχομαι
ὁ, ἡ, τό
0
λέγω
χάρις, -ιτος, ἡ
0
καί
φίλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
εἰμί
τότε
ἔρχομαι
βάλλω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
κρατέω
αὐτός, -ή, -ό
καί
ὁράω
0
ὁ, ἡ, τό
μετά
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἀναιρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐπιστρέφω
ὁ, ἡ, τό
0
σύ
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
λαμβάνω
0
0
0
ἀπόλλυμι
0
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
οὐ
δύναμαι
καλέω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
ἵστημι
ἐγώ
0
0
δώδεκα
0
ἄγγελος, -ου, ὁ
πῶς
0
πληρόω
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
δεῖ
γίνομαι
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
0
0
ἔρχομαι
μετά
0
καί
0
λαμβάνω
ἐγώ
κατά
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
0
κάθημαι
διδάσκω
καί
οὐ
κρατέω
ἐγώ
οὗτος, αὕτη, τοῦτο
0
0
γίνομαι
ἵνα
πληρόω
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
τότε
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ἀφίημι
αὐτός, -ή, -ό
φεύγω
ὁ, ἡ, τό
0
κρατέω
ὁ, ἡ, τό
0
0
πρός
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
πῶς
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
ἄγω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
μακροθυμία, -ας, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ἔρχομαι
εἰς
κάθημαι
μετά
ὁ, ἡ, τό
0
ὁράω
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
0
ζητέω
0
κατά
ὁ, ἡ, τό
0
πῶς
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
καί
οὐ
0
0
ἔρχομαι
0
0
0
ἔρχομαι
δύο
λέγω
οὗτος, αὕτη, τοῦτο
προφήτης, -ου, ὁ
δύναμαι
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
οἶκος, -ου, ὁ
καί
ἵστημι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
λέγω
αὐτός, -ή, -ό
οὐ
ἀποκρίνομαι
τίς, τί
οὗτος, αὕτη, τοῦτο
σύ
0
ὁ, ἡ, τό
0
0
0
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
λέγω
αὐτός, -ή, -ό
0
σύ
κατά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ἵνα
ἐγώ
λέγω
εἰ
σύ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
λέγω
0
λέγω
σύ
0
0
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
κάθημαι
ἐκ, ἐξ
δέχομαι
ὁ, ἡ, τό
δύναμαι
καί
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
τότε
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
διαρρήγνυμι
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
λέγω
προφήτης, -ου, ὁ
τίς, τί
0
χρεία, -ας, ἡ
ἔχω
μαρτυρέω
ὁράω
νῦν
ἀκούω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
τίς, τί
σύ
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
0
θάνατος, -ου, ὁ
εἰμί
τότε
0
εἰς
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
προφήτης, -ου, ὁ
ἐγώ
0
τίς, τί
εἰμί
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
0
κάθημαι
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
αὐτός, -ή, -ό
0
παιδίον, -ου, τό
λέγω
καί
σύ
εἰμί
μετά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀρνέομαι
πρός
πᾶς, πᾶσα, πᾶν
λέγω
οὐ
οἶδα
τίς, τί
λέγω
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ὁράω
αὐτός, -ή, -ό
ἀλλά
καί
λέγω
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
οὗτος, αὕτη, τοῦτο
εἰμί
μετά
0
ὁ, ἡ, τό
0
καί
0
ἀρνέομαι
μετά
0
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
μετά
0
0
ἔρχομαι
ὁ, ἡ, τό
ἵστημι
λέγω
ὁ, ἡ, τό
0
ἀλήθεια, -ας, ἡ
καί
σύ
ἐκ, ἐξ
αὐτός, -ή, -ό
εἰμί
καί
0
ὁ, ἡ, τό
0
σύ
0
σύ
ποιέω
τότε
0
0
καί
0
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
εὐθύς, -εῖα, -ύ
0
φωνή, -ῆς, ἡ
καί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
0
0
ὅς, ἥ, ὅ
0
0
φωνή, -ῆς, ἡ
τρεῖς, -τρία
ἀρνέομαι
ἐγώ
καί
ἔρχομαι
ἐκ, ἐξ
κλαίω
0
0
0
γίνομαι
βούλομαι
λαμβάνω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
ὡς
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
καί
δέομαι
αὐτός, -ή, -ό
0
καί
δίδωμι
0
ὁ, ἡ, τό
ἡγέομαι
τότε
ὁράω
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἀποκρίνομαι
μέλει
ἐπιστρέφω
ὁ, ἡ, τό
τρεῖς, -τρία
ἀργύριον, -ου, τό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
0
λέγω
ἁμαρτία, -ας, ἡ
δίδωμι
0
0
ὁ, ἡ, τό
0
λέγω
τίς, τί
πρός
ἐγώ
σύ
ὁράω
καί
0
ὁ, ἡ, τό
ἀργύριον, -ου, τό
εἰς
ὁ, ἡ, τό
0
ἀναχωρέω
καί
ἔρχομαι
0
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
λαμβάνω
ὁ, ἡ, τό
ἀργύριον, -ου, τό
λέγω
οὐ
εἰμί
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ἐπεί
τιμή, -ῆς, ἡ
0
εἰμί
βούλομαι
0
λαμβάνω
ἀγοράζω
ἐκ, ἐξ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰς
0
ὁ, ἡ, τό
ξένος, -η, -ον
διό
καλέω
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
τότε
πληρόω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
καί
λαμβάνω
ὁ, ἡ, τό
τρεῖς, -τρία
ἀργύριον, -ου, τό
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὅς, ἥ, ὅ
τιμή, -ῆς, ἡ
0
υἱός, -οῦ, ὁ
0
καί
δίδωμι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ἐγώ
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
0
ἵστημι
πρός
ὁ, ἡ, τό
ἡγέομαι
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἡγέομαι
λέγω
σύ
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
σύ
λέγω
καί
0
ὁ, ἡ, τό
κατηγορέω
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
0
οὐ
ἀποκρίνομαι
τότε
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
ἀκούω
πῶς
σύ
0
καί
οὐ
ἀποκρίνομαι
αὐτός, -ή, -ό
πρός
οὐ
0
ῥῆμα, -τος, τό
ὡς
θαυμάζω
ὁ, ἡ, τό
ἡγέομαι
0
κατά
0
0
0
ὁ, ἡ, τό
ἡγέομαι
ἀπολύω
0
ὁ, ἡ, τό
0
δέομαι
ὅς, ἥ, ὅ
θέλω
ἔχω
0
τότε
δέομαι
0
λέγω
0
ἄγω
0
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίς, τί
θέλω
ἀπολύω
σύ
0
0
0
ὁ, ἡ, τό
λέγω
0
οἶδα
0
ὅς, ἥ, ὅ
0
0
δίδωμι
αὐτός, -ή, -ό
κάθημαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βῆμα, -τος, τό
ἀποστέλλω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
μή
σύ
καί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἐκεῖνος, -η, -ο
0
0
πάσχω
ἡμέρα, -ας, ἡ
κατά
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
πείθω
ὁ, ἡ, τό
0
ἵνα
αἰτέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἀπόλλυμι
ἀποκρίνομαι
0
ὁ, ἡ, τό
ἡγέομαι
λέγω
αὐτός, -ή, -ό
τίς, τί
θέλω
0
ὁ, ἡ, τό
δύο
ἀπολύω
σύ
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίς, τί
0
ποιέω
0
ὁ, ἡ, τό
λέγω
0
λέγω
πᾶς, πᾶσα, πᾶν
σταυρόω
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
τίς, τί
0
κακός, -ή, -όν
ποιέω
ὁ, ἡ, τό
0
0
κράζω
λέγω
σταυρόω
ὁράω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
0
ἀλλά
μᾶλλον
0
γίνομαι
λαμβάνω
0
0
ὁ, ἡ, τό
0
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
λέγω
0
εἰμί
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
σύ
ὁράω
καί
ἀποκρίνομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἐγώ
καί
0
ὁ, ἡ, τό
τέκνον, -ου, τό
ἐγώ
τότε
ἀπολύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
δίδωμι
ἵνα
σταυρόω
τότε
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
ἡγέομαι
λαμβάνω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ἄγω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
ἐνδύω
αὐτός, -ή, -ό
0
κόκκος, -ου, ὁ
τίθημι
αὐτός, -ή, -ό
καί
0
0
ἐκ, ἐξ
0
τίθημι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
δέχομαι
αὐτός, -ή, -ό
καί
0
πρός
αὐτός, -ή, -ό
παιδίον, -ου, τό
αὐτός, -ή, -ό
λέγω
χάρις, -ιτος, ἡ
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
εἰς
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
0
καί
τύπος, -ου, ὁ
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
παιδίον, -ου, τό
αὐτός, -ή, -ό
ἐνδύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἐνδύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
σταυρόω
ἔρχομαι
0
0
ἄνθρωπος, -ου, ὁ
0
ὄνομα, -τος, τό
0
οὗτος, αὕτη, τοῦτο
0
ἵνα
αἴρω
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
0
λέγω
0
ὅς, ἥ, ὅ
εἰμί
0
0
λέγω
δίδωμι
αὐτός, -ή, -ό
πίνω
0
μετά
0
0
καί
0
οὐ
θέλω
πίνω
σταυρόω
0
αὐτός, -ή, -ό
μέρος, -ους, τό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
βάλλω
κληρονομέω
καί
κάθημαι
τηρέω
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
καί
τίθημι
ἀνά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
αἰτέω
αὐτός, -ή, -ό
γράφω
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
τότε
σταυρόω
0
αὐτός, -ή, -ό
δύο
0
0
ἐκ, ἐξ
δέχομαι
καί
0
ἐκ, ἐξ
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
πορεύομαι
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
0
καί
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
οἶκος, -ου, ὁ
σῴζω
σύ
εἰ
υἱός, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
0
καί
ἀναβαίνω
0
ὁ, ἡ, τό
σταυρόω
ὅμοιος, -α, -ον
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
παιδίον, -ου, τό
μετά
ὁ, ἡ, τό
γράφω
καί
0
λέγω
ἀλλά
σῴζω
autos
οὐ
δύναμαι
σῴζω
βασιλεία, -ας, ἡ
0
εἰμί
ἀναβαίνω
νῦν
0
ὁ, ἡ, τό
σταυρόω
καί
πιστεύω
0
αὐτός, -ή, -ό
πείθω
0
ὁ, ἡ, τό
0
0
νῦν
εἰ
θέλω
αὐτός, -ή, -ό
λέγω
0
ὅς, ἥ, ὅ
0
εἰμί
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σταυρόω
0
αὐτός, -ή, -ό
ὀνειδίζω
αὐτός, -ή, -ό
0
0
ἕκτος, -η, -ον
0
σκότος, -ους, τό
γίνομαι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
0
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
λέγω
0
0
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
ἐγώ
0
ἐγώ
ἵνα
τίς, τί
ἐγώ
λοιπός, -ή, -όν
τίς, τί
0
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
ἵστημι
ἀκούω
λέγω
ὅς, ἥ, ὅ
0
φωνή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
καί
εὐθύς, -εῖα, -ύ
0
0
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
λαμβάνω
0
πληρόω
0
ὀξύς, -εῖα, -ύ
καί
τίθημι
0
πίνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
ἀφίημι
ὁράω
εἰ
ἔρχομαι
0
σῴζω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἀφίημι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σχίζω
0
ἀνά
0
κατά
εἰς
δύο
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
σεισμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
σχίζω
καί
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἀνοίγω
καί
0
0
ὁ, ἡ, τό
κεῖμαι
ἅγιος, -α, -ον
ἐγείρω
καί
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
μετά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
καί
φανερόω
0
ὁ, ἡ, τό
0
ἄρχω
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
τηρέω
ὁ, ἡ, τό
0
ὁράω
ὁ, ἡ, τό
σεισμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γίνομαι
φοβέομαι
0
λέγω
ἀλήθεια, -ας, ἡ
0
υἱός, -οῦ, ὁ
εἰμί
οὗτος, αὕτη, τοῦτο
εἰμί
0
ἐκεῖνος, -η, -ο
0
0
0
μακροθυμία, -ας, ἡ
θεωρέω
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
διακονέω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
0
0
γίνομαι
ἔρχομαι
ἄνθρωπος, -ου, ὁ
πλούσιος, -α, -ον
0
0
#N/A
0
ὅς, ἥ, ὅ
καί
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὁ, ἡ, τό
0
αἰτέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τότε
ὁ, ἡ, τό
0
0
δίδωμι
καί
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
0
ἀκάθαρτος, -ον
καί
τίθημι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
καί
0
λίθος, -ου, ὁ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἔρχομαι
εἰμί
0
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀλλά
0
κάθημαι
ἐναντίος, -α, -ον
ὁ, ἡ, τό
θάπτω
ὁ, ἡ, τό
0
ἐπαύριον
0
εἰμί
μετά
ὁ, ἡ, τό
σκεῦος, -ους, τό
ἄγω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
πρός
0
λέγω
κύριος, -ου, ὁ
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
πλανάω
λέγω
0
ζάω
μετά
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
0
0
0
ὁ, ἡ, τό
θάπτω
0
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
μή
πῶς
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
κλέπτης, -ου, ὁ
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
0
ἐγείρω
0
ὁ, ἡ, τό
0
καί
εἰμί
ὁ, ἡ, τό
0
πλανάω
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔχω
0
ἄγω
0
ὡς
οἶδα
ὁ, ἡ, τό
0
πορεύομαι
0
ὁ, ἡ, τό
θάπτω
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
λίθος, -ου, ὁ
μετά
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
0
εἰς
0
0
ἔρχομαι
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀλλά
0
θεωρέω
ὁ, ἡ, τό
θάπτω
καί
ὁράω
σεισμός, -οῦ, ὁ
γίνομαι
μέγας, μεγάλη, μέγα
ἄγγελος, -ου, ὁ
0
κύριος, -ου, ὁ
ἀναβαίνω
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
καί
ἔρχομαι
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
καί
κάθημαι
ἀνά
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
ἀστήρ, -έρος, ὁ
καί
ὁ, ἡ, τό
ἐνδύω
αὐτός, -ή, -ό
0
ὡς
0
0
0
ὁ, ἡ, τό
φοβέομαι
αὐτός, -ή, -ό
σεισμός, -οῦ, ὁ
ὁ, ἡ, τό
τηρέω
καί
γίνομαι
ὡς
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
ὁ, ἡ, τό
0
μή
φοβέομαι
σύ
οἶδα
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
σταυρόω
ζητέω
οὐ
εἰμί
ὁ, ἡ, τό
ἐγείρω
0
ὡς
λέγω
δεῦτε
ὁράω
ὁ, ἡ, τό
0
πῶς
κεῖμαι
καί
0
πορεύομαι
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐγείρω
0
ὁ, ἡ, τό
0
καί
ὁράω
ἄγω
σύ
εἰς
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
αὐτός, -ή, -ό
ὁράω
ὁράω
λέγω
σύ
καί
ἔρχομαι
0
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
μετά
φοβέομαι
καί
χάρις, -ιτος, ἡ
μέγας, μεγάλη, μέγα
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁράω
0
καταντάω
αὐτός, -ή, -ό
λέγω
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
κρατέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πούς, ποδός, ὁ
καί
0
αὐτός, -ή, -ό
τότε
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μή
φοβέομαι
ἄγω
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ἵνα
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
ἐγώ
ὁράω
πορεύομαι
0
αὐτός, -ή, -ό
ὁράω
τίς, τί
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
καί
ἄγω
μετά
ὁ, ἡ, τό
0
βούλομαι
0
λαμβάνω
ἀργύριον, -ου, τό
0
δίδωμι
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
λέγω
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
ἔρχομαι
κλέπτης, -ου, ὁ
αὐτός, -ή, -ό
ἐγώ
κεῖμαι
καί
εἰ
ἀκούω
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
ἡγέομαι
ἐγώ
πείθω
καί
σύ
0
ποιέω
ὁ, ἡ, τό
0
λαμβάνω
ἀργύριον, -ου, τό
ποιέω
ὡς
διδάσκω
καί
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
δώδεκα
μαθητής, -οῦ, ὁ
πορεύομαι
εἰς
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁράω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
λαλέω
αὐτός, -ή, -ό
λέγω
δίδωμι
ἐγώ
πᾶς, πᾶσα, πᾶν
εἰμί
0
οὐρανός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
πορεύομαι
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
βαπτίζω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
διδάσκω
αὐτός, -ή, -ό
τηρέω
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἐντολή, -ῆς, ἡ
σύ
καί
ὁράω
ἐγώ
μετά
σύ
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἄρχω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
0
υἱός, -οῦ, ὁ
0
ὡς
γράφω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁράω
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
πρό
ὀφθαλμός, -οῦ, ὁ
σύ
ὅς, ἥ, ὅ
σκεῦος, -ους, τό
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
σύ
φωνή, -ῆς, ἡ
βοάω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ἑτοιμάζω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
κύριος, -ου, ὁ
εὐθύς, -εῖα, -ύ
ποιέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γίνομαι
0
ὁ, ἡ, τό
βαπτίζω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
κηρύσσω
βαπτίζω
μετανοέω
εἰς
ἀφίημι
ἁμαρτία, -ας, ἡ
καί
πορεύομαι
πρός
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
χώρα, -ας, ἡ
καί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
βαπτίζω
ὑπό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
λέγω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
καί
εἰμί
ὁ, ἡ, τό
0
ἐνδύω
0
0
καί
ζώνη, -ης, ἡ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
καί
0
0
καί
κηρύσσω
λέγω
ἔρχομαι
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ἐγώ
ὀπίσω
ἐγώ
ὅς, ἥ, ὅ
οὐ
εἰμί
0
0
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δέομαι
αὐτός, -ή, -ό
ἐγώ
βαπτίζω
σύ
0
αὐτός, -ή, -ό
0
βαπτίζω
σύ
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
γίνομαι
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἔρχομαι
0
0
0
ὁ, ἡ, τό
0
καί
βαπτίζω
εἰς
ὁ, ἡ, τό
0
ὑπό
0
καί
εὐθύς, -εῖα, -ύ
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁράω
σχίζω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὡς
0
ἀναβαίνω
εἰς
αὐτός, -ή, -ό
καί
φωνή, -ῆς, ἡ
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
σύ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
0
σύ
δόξα, -ης, ἡ
καί
εὐθύς, -εῖα, -ύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
βάλλω
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
καί
εἰμί
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
τέσσαρες
ἡμέρα, -ας, ἡ
πειράζω
ὑπό
ὁ, ἡ, τό
0
καί
εἰμί
μετά
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
διακονέω
αὐτός, -ή, -ό
καί
μετά
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
καί
λέγω
ὅς, ἥ, ὅ
πληρόω
ὁ, ἡ, τό
0
καί
ἐγγίζω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
μετανοέω
καί
πιστεύω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
ἄγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁράω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
0
ὁ, ἡ, τό
0
εἰμί
0
ἅλας, -ατος, τό
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δεῦτε
ὀπίσω
ἐγώ
καί
ποιέω
σύ
γίνομαι
ἅλας, -ατος, τό
ἄνθρωπος, -ου, ὁ
καί
εὐθύς, -εῖα, -ύ
ἀφίημι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ἀναβαίνω
0
ὁράω
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
ὁ, ἡ, τό
0
καί
εὐθύς, -εῖα, -ύ
καλέω
αὐτός, -ή, -ό
καί
ἀφίημι
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
μετά
ὁ, ἡ, τό
0
ἔρχομαι
ὀπίσω
αὐτός, -ή, -ό
καί
πορεύομαι
εἰς
0
καί
εὐθύς, -εῖα, -ύ
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἄγω
διδάσκω
καί
πληγή, -ῆς, ἡ
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
εἰμί
0
διδάσκω
αὐτός, -ή, -ό
ὡς
εἰμί
ἔχω
καί
οὐ
ὡς
ὁ, ἡ, τό
γράφω
καί
εὐθύς, -εῖα, -ύ
εἰμί
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
ἄνθρωπος, -ου, ὁ
0
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
καί
κράζω
λέγω
τίς, τί
ἐγώ
καί
σύ
0
0
ἔρχομαι
ἀπόλλυμι
ἐγώ
οἶδα
σύ
τίς, τί
εἰμί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
καί
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
ἔρχομαι
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
καί
φωνή, -ῆς, ἡ
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἔρχομαι
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
0
πᾶς, πᾶσα, πᾶν
ὡς
ζητέω
αὐτός, -ή, -ό
λέγω
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
διδάσκω
0
κατά
εἰμί
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ὑποτάσσω
καί
ἀκούω
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
ἀκούω
αὐτός, -ή, -ό
εὐθύς, -εῖα, -ύ
πᾶς, πᾶσα, πᾶν
εἰς
0
ὁ, ἡ, τό
ἀναχωρέω
ὁ, ἡ, τό
0
καί
εὐθύς, -εῖα, -ύ
ἐκ, ἐξ
ὁ, ἡ, τό
ἄγω
ἔρχομαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
καί
0
μετά
0
καί
0
ὁ, ἡ, τό
0
0
0
κεῖμαι
0
καί
εὐθύς, -εῖα, -ύ
λέγω
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
ἐγείρω
αὐτός, -ή, -ό
κρατέω
ὁ, ἡ, τό
0
καί
ἀφίημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
διακονέω
αὐτός, -ή, -ό
0
0
γίνομαι
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
φέρω
πρός
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
καί
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
εἰμί
0
ὁ, ἡ, τό
0
ἄγω
πρός
ὁ, ἡ, τό
0
καί
0
0
κακός, -ή, -όν
ἔχω
0
0
καί
δαιμόνιον, -ου, τό
0
βάλλω
καί
οὐ
ἀφίημι
λαλέω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ὅς, ἥ, ὅ
οἶδα
αὐτός, -ή, -ό
καί
0
0
0
ἵστημι
ἔρχομαι
καί
ἔρχομαι
εἰς
ἔρημος, -ου, ἡ
0
καί
προσεύχομαι
καί
0
αὐτός, -ή, -ό
0
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ζητέω
σύ
καί
λέγω
αὐτός, -ή, -ό
ἄγω
0
εἰς
ὁ, ἡ, τό
ἔχω
0
ἵνα
καί
ἐκεῖνος, -η, -ο
κηρύσσω
εἰς
οὗτος, αὕτη, τοῦτο
0
ἔρχομαι
καί
ἔρχομαι
κηρύσσω
εἰς
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
εἰς
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
βάλλω
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
0
καλέω
αὐτός, -ή, -ό
καί
0
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰ
θέλω
δύναμαι
ἐγώ
ἀκάθαρτος, -ον
καί
σπλαγχνίζομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
λέγω
αὐτός, -ή, -ό
θέλω
ἀκάθαρτος, -ον
καί
εὐθύς, -εῖα, -ύ
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἀκάθαρτος, -ον
καί
0
αὐτός, -ή, -ό
εὐθύς, -εῖα, -ύ
βάλλω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ὁράω
μή
μή
λέγω
ἀλλά
ἄγω
σύ
δείκνυμι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
φέρω
0
ὁ, ἡ, τό
ἀκάθαρτος, -ον
σύ
ὅς, ἥ, ὅ
ὑποτάσσω
0
εἰς
μαρτυρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔρχομαι
0
κηρύσσω
0
καί
0
ὁ, ἡ, τό
λέγω
ὡς
μή
αὐτός, -ή, -ό
δύναμαι
0
εἰς
0
ἔρχομαι
ἀλλά
ἐκ, ἐξ
0
ἔρημος, -ου, ἡ
0
εἰμί
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
0
καί
ἔρχομαι
0
εἰς
0
0
ἡμέρα, -ας, ἡ
ἀκούω
ὅς, ἥ, ὅ
0
οἶκος, -ου, ὁ
εἰμί
καί
ἄγω
0
ὡς
μή
χώρα, -ας, ἡ
μή
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
0
καί
λαλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
καί
ἔρχομαι
φέρω
πρός
αὐτός, -ή, -ό
ἀπολύω
αἴρω
ὑπό
τέσσαρες
καί
μή
δύναμαι
φέρω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
πῶς
εἰμί
καί
0
0
ὁ, ἡ, τό
0
πῶς
ὁ, ἡ, τό
ἀπολύω
κεῖμαι
καί
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
ἀπολύω
τέκνον, -ου, τό
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
εἰμί
0
τίς, τί
ὁ, ἡ, τό
γράφω
ἐκεῖνος, -η, -ο
κάθημαι
καί
λέγω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τίς, τί
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
λαλέω
προφήτης, -ου, ὁ
τίς, τί
δύναμαι
ἀφίημι
ἁμαρτία, -ας, ἡ
εἰ
μή
0
ὁ, ἡ, τό
0
καί
εὐθύς, -εῖα, -ύ
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
λέγω
0
autos
λέγω
αὐτός, -ή, -ό
τίς, τί
οὗτος, αὕτη, τοῦτο
λέγω
0
ὁ, ἡ, τό
0
σύ
τίς, τί
εἰμί
κοπιάω
λέγω
ὁ, ἡ, τό
ἀπολύω
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
λέγω
ἐγείρω
καί
αἴρω
ὁ, ἡ, τό
0
σύ
καί
περιπατέω
ἵνα
0
οἶδα
ὅς, ἥ, ὅ
εἰμί
ἔχω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀφίημι
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λέγω
ὁ, ἡ, τό
ἀπολύω
σύ
λέγω
ἐγείρω
αἴρω
ὁ, ἡ, τό
0
σύ
καί
ἄγω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
καί
ἐγείρω
καί
εὐθύς, -εῖα, -ύ
αἴρω
ὁ, ἡ, τό
0
ἔρχομαι
πρός
πᾶς, πᾶσα, πᾶν
ὡς
ἵστημι
πᾶς, πᾶσα, πᾶν
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
οὐ
ὁράω
καί
ἔρχομαι
0
0
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
διδάσκω
αὐτός, -ή, -ό
καί
ἄγω
ὁράω
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
κάθημαι
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
0
ἐγώ
καί
ἵστημι
0
αὐτός, -ή, -ό
καί
γίνομαι
κεῖμαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
0
0
καί
ἁμαρτία, -ας, ἡ
κεῖμαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
0
0
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
ὁράω
ὅς, ἥ, ὅ
0
μετά
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μετά
ὁ, ἡ, τό
0
καί
ἁμαρτία, -ας, ἡ
0
καί
ἀκούω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οὐ
χρεία, -ας, ἡ
ἔχω
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ἰάομαι
ἀλλά
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
οὐ
ἔρχομαι
καλέω
δικαιοσύνη, -ης, ἡ
ἀλλά
ἁμαρτία, -ας, ἡ
καί
εἰμί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
καί
ὁ, ἡ, τό
0
νηστεύω
καί
ἔρχομαι
καί
λέγω
αὐτός, -ή, -ό
0
τίς, τί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
νηστεύω
ὁ, ἡ, τό
0
σύ
μαθητής, -οῦ, ὁ
οὐ
νηστεύω
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μή
δύναμαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
μετά
αὐτός, -ή, -ό
εἰμί
νηστεύω
ὅς, ἥ, ὅ
χρόνος, -ου, ὁ
ἔχω
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
μετά
αὐτός, -ή, -ό
οὐ
δύναμαι
νηστεύω
ἔρχομαι
0
ἡμέρα, -ας, ἡ
ἄν
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
καί
τότε
νηστεύω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὐ
0
0
0
0
0
ἱμάτιον, -ου, τό
παλαιός, -ά, -όν
εἰ
0
μή
αἴρω
ὁ, ἡ, τό
πληρόω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
παλαιός, -ά, -όν
καί
0
σχίζω
γίνομαι
καί
οὐ
βάλλω
0
νέος, -α, -ον
εἰς
0
παλαιός, -ά, -όν
εἰ
0
μή
διαρρήγνυμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἀπόλλυμι
καί
ὁ, ἡ, τό
0
ἀλλά
0
νέος, -α, -ον
εἰς
0
0
καί
γίνομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
πορεύομαι
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁδός, -οῦ, ἡ
ποιέω
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁράω
τίς, τί
ποιέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
εἰμί
καί
λέγω
αὐτός, -ή, -ό
οὐ
γινώσκω
τίς, τί
ποιέω
0
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
ἔχω
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
πῶς
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
0
ὅς, ἥ, ὅ
οὐ
εἰμί
0
εἰ
μή
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
δίδωμι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰμί
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
γίνομαι
καί
οὐ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὡς
κύριος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
εἰς
ἄγω
καί
εἰμί
ἐκεῖνος, -η, -ο
ἄνθρωπος, -ου, ὁ
ξηραίνω
ἔχω
ὁ, ἡ, τό
0
καί
τηρέω
αὐτός, -ή, -ό
εἰ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἵνα
κατηγορέω
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἔχω
ξηραίνω
ἐγείρω
εἰς
ὁ, ἡ, τό
μέσος, -η, -ον
καί
λέγω
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
ἀγαθός, -ή, -όν
ποιέω
0
0
ψυχή, -ῆς, ἡ
σῴζω
0
0
ὁ, ἡ, τό
0
0
καί
βλέπω
αὐτός, -ή, -ό
μετά
ὀργή, -ῆς, ἡ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
0
καί
ἵστημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
μετά
ὁ, ἡ, τό
0
βούλομαι
δίδωμι
κατά
αὐτός, -ή, -ό
πῶς
αὐτός, -ή, -ό
ἀπόλλυμι
καί
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἀναχωρέω
πρός
ὁ, ἡ, τό
0
καί
0
πληρόω
0
ὁ, ἡ, τό
0
0
καί
0
ὁ, ἡ, τό
0
καί
0
0
καί
0
ὁ, ἡ, τό
0
καί
πέραν
ὁ, ἡ, τό
0
καί
0
0
καί
0
πληρόω
0
ἀκούω
ὅς, ἥ, ὅ
ποιέω
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἵνα
πλοῖον, -ου, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἵνα
μή
θλῖψις, -εως, ἡ
αὐτός, -ή, -ό
0
0
0
ὡς
πίπτω
αὐτός, -ή, -ό
ἵνα
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ἔχω
μαστιγόω
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ἄν
αὐτός, -ή, -ό
θεωρέω
πίπτω
αὐτός, -ή, -ό
καί
κράζω
λέγω
ὅς, ἥ, ὅ
σύ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
μή
αὐτός, -ή, -ό
φανερόω
ποιέω
καί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
καί
καλέω
ὅς, ἥ, ὅ
θέλω
αὐτός, -ή, -ό
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
ποιέω
δώδεκα
ἵνα
εἰμί
μετά
αὐτός, -ή, -ό
καί
ἵνα
ἀποστέλλω
αὐτός, -ή, -ό
κηρύσσω
καί
ἔχω
εἰμί
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
ποιέω
ὁ, ἡ, τό
δώδεκα
καί
τίθημι
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
0
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
τίθημι
αὐτός, -ή, -ό
ὄνομα, -τος, τό
0
ὅς, ἥ, ὅ
εἰμί
υἱός, -οῦ, ὁ
0
καί
0
καί
0
καί
0
καί
0
καί
0
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
καί
0
ὁ, ἡ, τό
0
καί
0
0
ὅς, ἥ, ὅ
καί
δίδωμι
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
οἶκος, -ου, ὁ
καί
ἔρχομαι
0
ὁ, ἡ, τό
0
ὡς
μή
δύναμαι
αὐτός, -ή, -ό
μή
0
0
καί
ἀκούω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρχομαι
κρατέω
αὐτός, -ή, -ό
λέγω
0
ὅς, ἥ, ὅ
ἵστημι
καί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
0
ἀναβαίνω
λέγω
ὅς, ἥ, ὅ
0
ἔχω
καί
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
καλέω
αὐτός, -ή, -ό
0
βάλλω
λέγω
αὐτός, -ή, -ό
πῶς
δύναμαι
0
0
βάλλω
καί
εἰ
βασιλεία, -ας, ἡ
0
autos
μέρος, -ους, τό
οὐ
δύναμαι
ἵστημι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
εἰ
οἶκος, -ου, ὁ
0
autos
μέρος, -ους, τό
οὐ
δύναμαι
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
ἵστημι
καί
εἰ
ὁ, ἡ, τό
0
ἵστημι
0
autos
καί
μέρος, -ους, τό
οὐ
δύναμαι
ἵστημι
ἀλλά
τέλος, -ους, τό
ἔχω
ἀλλά
οὐ
δύναμαι
οὐ
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ἔρχομαι
ὁ, ἡ, τό
σκεῦος, -ους, τό
αὐτός, -ή, -ό
0
εἰ
μή
0
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
δέομαι
καί
τότε
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ἀφίημι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
εἰ
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
0
ἄν
προφήτης, -ου, ὁ
εἰς
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
οὐ
ἔχω
ἀφίημι
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἀλλά
0
εἰμί
αἰών, -ῶνος, ὁ
0
ὅς, ἥ, ὅ
λέγω
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
ἔχω
καί
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἐκ, ἐξ
ἵστημι
ἀποστέλλω
πρός
αὐτός, -ή, -ό
καλέω
αὐτός, -ή, -ό
καί
κάθημαι
0
αὐτός, -ή, -ό
0
καί
λέγω
αὐτός, -ή, -ό
ὁράω
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἐκ, ἐξ
ζητέω
σύ
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
τίς, τί
εἰμί
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
βλέπω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
κάθημαι
λέγω
ὁράω
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ὅς, ἥ, ὅ
ἄν
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
ἀδελφός, -οῦ, ὁ
καί
0
εἰμί
καί
0
0
διδάσκω
0
ὁ, ἡ, τό
0
καί
ἄγω
πρός
αὐτός, -ή, -ό
0
0
ὡς
αὐτός, -ή, -ό
εἰς
πλοῖον, -ου, τό
ἀναβαίνω
κάθημαι
0
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
καί
διδάσκω
αὐτός, -ή, -ό
0
βάλλω
0
καί
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
ἀκούω
ὁράω
ἔρχομαι
ὁ, ἡ, τό
σπείρω
σπείρω
καί
γίνομαι
0
ὁ, ἡ, τό
σπείρω
ὅς, ἥ, ὅ
μέν... δέ
πίπτω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ἔρχομαι
ὁ, ἡ, τό
πετεινόν, -ου, τό
καί
ἐσθίω
αὐτός, -ή, -ό
καί
ἀλλά
πίπτω
0
ὁ, ἡ, τό
0
πῶς
οὐ
ἔχω
γῆ, γῆς, ἡ
0
καί
εὐθύς, -εῖα, -ύ
0
0
ὁ, ἡ, τό
μή
ἔχω
0
γῆ, γῆς, ἡ
καί
ὅς, ἥ, ὅ
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
καί
0
ὁ, ἡ, τό
μή
ἔχω
0
ξηραίνω
καί
ἀλλά
πίπτω
εἰς
ὁ, ἡ, τό
0
καί
ἀναβαίνω
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
καί
καρπός, -οῦ, ὁ
οὐ
δίδωμι
καί
ἀλλά
πίπτω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
καί
δίδωμι
καρπός, -οῦ, ὁ
ἀναβαίνω
καί
0
καί
φέρω
εἰς
τρεῖς, -τρία
καί
0
ἕκτος, -η, -ον
καί
0
0
καί
λέγω
ὅς, ἥ, ὅ
ἔχω
0
ἀκούω
ἀκούω
καί
ὅς, ἥ, ὅ
γίνομαι
κατά
0
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
δώδεκα
ὁ, ἡ, τό
βάλλω
καί
λέγω
αὐτός, -ή, -ό
σύ
ὁ, ἡ, τό
0
δίδωμι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
ἐκ, ἐξ
0
βάλλω
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
γίνομαι
ἵνα
βλέπω
βλέπω
καί
μή
ὁράω
καί
ἀκούω
ἀκούω
καί
μή
ἀφίημι
μή
πῶς
ἐπιστρέφω
καί
ἀφίημι
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
οὐ
οἶδα
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
καί
πῶς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βάλλω
γινώσκω
ὁ, ἡ, τό
σπείρω
ὁ, ἡ, τό
λέγω
σπείρω
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
πῶς
σπείρω
ὁ, ἡ, τό
λέγω
καί
ἄν
ἀκούω
εὐθύς, -εῖα, -ύ
ἔρχομαι
ὁ, ἡ, τό
0
καί
αἴρω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
σπείρω
εἰς
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὅμοιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σπείρω
ὅς, ἥ, ὅ
ἄν
ἀκούω
ὁ, ἡ, τό
λέγω
εὐθύς, -εῖα, -ύ
μετά
χάρις, -ιτος, ἡ
λαμβάνω
αὐτός, -ή, -ό
καί
οὐ
ἔχω
0
0
autos
ἀλλά
0
εἰμί
ἔπειτα
γίνομαι
θλῖψις, -εως, ἡ
0
διώκω
0
ὁ, ἡ, τό
λέγω
εὐθύς, -εῖα, -ύ
σκανδαλίζω
καί
ἀλλά
εἰμί
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
0
σπείρω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
λέγω
ἀκούω
καί
ὁ, ἡ, τό
μεριμνάω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
ἀπάτη, -ης, ἡ
ὁ, ἡ, τό
πλούσιος, -α, -ον
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐπιθυμία, -ας, ἡ
πορεύομαι
0
ὁ, ἡ, τό
λέγω
καί
καρπός, -οῦ, ὁ
γίνομαι
καί
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
σπείρω
0
ἀκούω
ὁ, ἡ, τό
λέγω
καί
δέχομαι
καί
καρπός, -οῦ, ὁ
0
τρεῖς, -τρία
καί
0
ἕκτος, -η, -ον
καί
0
0
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μή
ἔρχομαι
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ἵνα
ὑπό
ὁ, ἡ, τό
0
τίθημι
0
ὑπό
ὁ, ἡ, τό
κλίνη, -ης, ἡ
οὐ
ἵνα
0
ὁ, ἡ, τό
λύχνος, -ου, ὁ
τίθημι
οὐ
0
εἰμί
τίς, τί
κρύπτω
εἰ
μή
ἵνα
φανερόω
οὐ
γίνομαι
0
ἀλλά
ἵνα
ἔρχομαι
εἰς
φανερόω
εἰ
τίς, τί
ἔχω
0
ἀκούω
ἀκούω
καί
λέγω
αὐτός, -ή, -ό
βλέπω
τίς, τί
ἀκούω
0
ὅς, ἥ, ὅ
μέτρον, -ου, τό
μέτρον, -ου, τό
μέτρον, -ου, τό
σύ
καί
τίθημι
σύ
ὅς, ἥ, ὅ
0
ἔχω
δίδωμι
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
οὐ
ἔχω
καί
ὅς, ἥ, ὅ
ἔχω
αἴρω
0
αὐτός, -ή, -ό
καί
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὡς
ἄνθρωπος, -ου, ὁ
βάλλω
ὁ, ἡ, τό
σπείρω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
καί
ἐγείρω
0
καί
ἡμέρα, -ας, ἡ
καί
ὁ, ἡ, τό
σπείρω
0
καί
0
ὡς
οὐ
οἶδα
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καρπός, -οῦ, ὁ
0
χορτάζω
ἔπειτα
0
ἔπειτα
πληρόω
0
0
ὁ, ἡ, τό
0
ἄν
0
δίδωμι
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
εὐθύς, -εῖα, -ύ
ἀποστέλλω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἵστημι
ὁ, ἡ, τό
θερίζω
καί
λέγω
πῶς
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
0
τίς, τί
αὐτός, -ή, -ό
βάλλω
τίθημι
ὡς
κόκκος, -ου, ὁ
0
ὅς, ἥ, ὅ
ἄν
σπείρω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἄν
σπείρω
ἀναβαίνω
καί
γίνομαι
μέγας, μεγάλη, μέγα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ποιέω
κλάω
μέγας, μεγάλη, μέγα
ὡς
δύναμαι
ὑπό
ὁ, ἡ, τό
σκιά, -ᾶς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
καί
τότε
βάλλω
0
λαλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
ὡς
δύναμαι
ἀκούω
χωρίς
0
βάλλω
οὐ
λαλέω
αὐτός, -ή, -ό
κατά
ἴδιος, -α, -ον
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
μαθητής, -οῦ, ὁ
0
πᾶς, πᾶσα, πᾶν
καί
λέγω
αὐτός, -ή, -ό
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
γίνομαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
πέραν
καί
ἀφίημι
ὁ, ἡ, τό
0
λαμβάνω
αὐτός, -ή, -ό
ὡς
εἰμί
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ἀλλά
πλοῖον, -ου, τό
εἰμί
μετά
αὐτός, -ή, -ό
καί
γίνομαι
0
μέγας, μεγάλη, μέγα
0
καί
ὁ, ἡ, τό
0
βάλλω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
ὡς
ἤδη
γέμω
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
καί
ἐγείρω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
διδάσκω
οὐ
μέλει
σύ
ὅς, ἥ, ὅ
ἀπόλλυμι
καί
ἐγείρω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
0
0
0
καί
0
ὁ, ἡ, τό
0
καί
γίνομαι
0
μέγας, μεγάλη, μέγα
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
0
εἰμί
οὗτος, αὕτη, τοῦτο
πῶς
οὐ
ἔχω
πιστεύω
καί
φοβέομαι
φοβέομαι
μέγας, μεγάλη, μέγα
καί
λέγω
πρός
ἀλλά
τίς, τί
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἀκούω
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
πέραν
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
ἔρχομαι
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
πλοῖον, -ου, τό
εὐθύς, -εῖα, -ύ
καταντάω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἄνθρωπος, -ου, ὁ
0
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἔχω
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
οὐ
0
οὐ
οὐ
δύναμαι
αὐτός, -ή, -ό
δέομαι
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
πολύς, πολλή, πολύ
0
καί
0
δέομαι
καί
0
ὑπό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
διατρίβω
καί
οὐ
ἰσχυρός, -ά, -όν
αὐτός, -ή, -ό
0
καί
0
πᾶς, πᾶσα, πᾶν
0
καί
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
0
ὁ, ἡ, τό
0
εἰμί
κράζω
καί
0
autos
λίθος, -ου, ὁ
καί
ὁράω
ὁ, ἡ, τό
0
0
μακροθυμία, -ας, ἡ
0
καί
0
αὐτός, -ή, -ό
καί
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
λέγω
τίς, τί
ἐγώ
καί
σύ
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὑψόω
0
σύ
ὁ, ἡ, τό
0
μή
ἐγώ
βασανίζω
λέγω
0
αὐτός, -ή, -ό
ἔρχομαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ἐκ, ἐξ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
ὄνομα, -τος, τό
σύ
καί
λέγω
αὐτός, -ή, -ό
0
ὄνομα, -τος, τό
ἐγώ
ὅς, ἥ, ὅ
0
εἰμί
καί
καλέω
αὐτός, -ή, -ό
0
ἵνα
μή
αὐτός, -ή, -ό
ἀποστέλλω
ἐκ, ἐξ
ὁ, ἡ, τό
χώρα, -ας, ἡ
εἰμί
0
ἐκεῖνος, -η, -ο
πρός
ὁ, ἡ, τό
0
0
0
μέγας, μεγάλη, μέγα
0
καί
καλέω
αὐτός, -ή, -ό
λέγω
πέμπω
ἐγώ
εἰς
ὁ, ἡ, τό
0
ἵνα
εἰς
αὐτός, -ή, -ό
ἔρχομαι
καί
ἐπιτρέπω
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὡς
0
καί
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
φεύγω
καί
ἄγγελος, -ου, ὁ
εἰς
ὁ, ἡ, τό
0
καί
εἰς
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁράω
τίς, τί
εἰμί
ὁ, ἡ, τό
γίνομαι
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
θεωρέω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
κάθημαι
0
καί
φρονέω
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
καί
φοβέομαι
καί
ἡγέομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁράω
πῶς
γίνομαι
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
0
ὁ, ἡ, τό
0
καί
0
καλέω
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
ὅριον, -ου, τό
αὐτός, -ή, -ό
καί
ἀναβαίνω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ἵνα
μετά
αὐτός, -ή, -ό
εἰμί
καί
οὐ
ἀφίημι
αὐτός, -ή, -ό
ἀλλά
λέγω
αὐτός, -ή, -ό
ἄγω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
πρός
ὁ, ἡ, τό
σύ
καί
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
σύ
ποιέω
καί
ἐλεέω
σύ
καί
ἔρχομαι
καί
0
κηρύσσω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ποιέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
θαυμάζω
καί
πέραν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
εἰς
ὁ, ἡ, τό
πέραν
ἄγω
0
0
0
αὐτός, -ή, -ό
καί
εἰμί
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
ὁ, ἡ, τό
ἄγω
ὄνομα, -τος, τό
0
καί
ὁράω
αὐτός, -ή, -ό
πίπτω
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
καλέω
αὐτός, -ή, -ό
0
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἐγώ
0
ἔχω
ἵνα
ἔρχομαι
τίθημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἵνα
σῴζω
καί
ζάω
καί
ἔρχομαι
μετά
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
0
0
καί
0
αὐτός, -ή, -ό
καί
0
εἰμί
0
0
0
δώδεκα
0
καί
0
πάσχω
ὑπό
0
ἰάομαι
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
καί
μή
0
ἀλλά
μᾶλλον
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
ἀκούω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ὀπίσω
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
λέγω
0
ὅς, ἥ, ὅ
εἰ
0
καί
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
σῴζω
καί
εὐθύς, -εῖα, -ύ
ξηραίνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γινώσκω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἰάομαι
0
ὁ, ἡ, τό
μαστιγόω
καί
εὐθύς, -εῖα, -ύ
ὁ, ἡ, τό
0
γινώσκω
0
autos
ὁ, ἡ, τό
ἐκ, ἐξ
αὐτός, -ή, -ό
δύναμαι
ἔρχομαι
ἐπιστρέφω
0
ὁ, ἡ, τό
0
λέγω
τίς, τί
ἐγώ
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
βλέπω
ὁ, ἡ, τό
0
0
σύ
καί
λέγω
τίς, τί
ἐγώ
0
καί
βλέπω
ὁράω
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
ποιέω
ὁ, ἡ, τό
0
0
φοβέομαι
καί
0
οἶδα
ὅς, ἥ, ὅ
γίνομαι
αὐτός, -ή, -ό
ἔρχομαι
καί
πίπτω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
ἄγω
εἰς
0
καί
εἰμί
ὑγιαίνω
0
ὁ, ἡ, τό
μαστιγόω
σύ
0
αὐτός, -ή, -ό
λαλέω
ἔρχομαι
0
ὁ, ἡ, τό
ἄγω
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
σύ
θάνατος, -ου, ὁ
τίς, τί
0
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
λέγω
λαλέω
λέγω
ὁ, ἡ, τό
ἄγω
μή
φοβέομαι
0
πιστεύω
καί
οὐ
ἀφίημι
οὐ
μετά
αὐτός, -ή, -ό
0
εἰ
μή
ὁ, ἡ, τό
0
καί
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ἄγω
καί
θεωρέω
0
καί
κλαίω
καί
0
0
καί
ἔρχομαι
λέγω
αὐτός, -ή, -ό
τίς, τί
0
καί
κλαίω
ὁ, ἡ, τό
παιδίον, -ου, τό
οὐ
θάνατος, -ου, ὁ
ἀλλά
0
καί
0
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
βάλλω
πᾶς, πᾶσα, πᾶν
λαμβάνω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
καί
πορεύομαι
πῶς
εἰμί
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
κρατέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
παιδίον, -ου, τό
λέγω
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
εἰμί
μεθερμηνεύω
ὁ, ἡ, τό
0
σύ
λέγω
ἐγείρω
καί
εὐθύς, -εῖα, -ύ
ἵστημι
ὁ, ἡ, τό
0
καί
περιπατέω
εἰμί
0
0
δώδεκα
καί
ἵστημι
εὐθύς, -εῖα, -ύ
ἵστημι
μέγας, μεγάλη, μέγα
καί
ἀποστέλλω
αὐτός, -ή, -ό
0
ἵνα
μή
γινώσκω
οὗτος, αὕτη, τοῦτο
καί
λέγω
δίδωμι
αὐτός, -ή, -ό
0
καί
ἔρχομαι
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
γίνομαι
0
0
διδάσκω
0
ὁ, ἡ, τό
ἄγω
καί
ὁ, ἡ, τό
0
ἀκούω
πληγή, -ῆς, ἡ
λέγω
πῶς
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
καί
τίς, τί
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὁ, ἡ, τό
δίδωμι
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
δύναμαι
τότε
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γίνομαι
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ἀδελφός, -οῦ, ὁ
0
καί
0
καί
0
καί
0
καί
οὐ
εἰμί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
πρός
ἐγώ
καί
σκανδαλίζω
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
εἰμί
προφήτης, -ου, ὁ
0
εἰ
μή
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
οὐ
δύναμαι
ἐκεῖνος, -η, -ο
ποιέω
οὐ
δύναμαι
εἰ
μή
0
0
τίθημι
ὁ, ἡ, τό
0
0
καί
θαυμάζω
0
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
καί
ἄγω
ὁ, ἡ, τό
0
0
διδάσκω
καί
καλέω
ὁ, ἡ, τό
δώδεκα
καί
0
αὐτός, -ή, -ό
ἀποστέλλω
δύο
δύο
καί
δίδωμι
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
καί
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ἵνα
μή
αἴρω
εἰς
ὁδός, -οῦ, ἡ
εἰ
μή
0
0
μή
0
μή
0
μή
εἰς
ὁ, ἡ, τό
ζώνη, -ης, ἡ
0
ἀλλά
0
0
καί
μή
ἐνδύω
δύο
0
καί
λέγω
αὐτός, -ή, -ό
πῶς
εἰ
ἔρχομαι
εἰς
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
μένω
0
ἄν
ἔρχομαι
ἐκεῖνος, -η, -ο
καί
ὅς, ἥ, ὅ
ἄν
0
μή
δέχομαι
σύ
μή
ἀκούω
σύ
πορεύομαι
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
εἰς
μαρτυρέω
αὐτός, -ή, -ό
καί
ἔρχομαι
κηρύσσω
ἵνα
μετανοέω
καί
δαιμόνιον, -ου, τό
0
βάλλω
καί
ἀλείφω
ἐλαία, -ας, ἡ
0
0
καί
0
καί
ἀκούω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
φανερόω
0
γίνομαι
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
λέγω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
βαπτίζω
ἐγείρω
ἐκ, ἐξ
0
καί
0
οὗτος, αὕτη, τοῦτο
ἔργον, -ου, τό
ὁ, ἡ, τό
δύναμαι
0
αὐτός, -ή, -ό
ἀλλά
0
λέγω
ὅς, ἥ, ὅ
0
εἰμί
ἀλλά
0
λέγω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
ὡς
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἀκούω
0
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
ἐγώ
0
0
οὗτος, αὕτη, τοῦτο
ἐγείρω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἀποστέλλω
κρατέω
ὁ, ἡ, τό
0
καί
δέομαι
αὐτός, -ή, -ό
0
φυλακή, -ῆς, ἡ
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
γαμέω
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
εἰμί
σύ
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
καί
θέλω
αὐτός, -ή, -ό
0
καί
οὐ
δύναμαι
ὁ, ἡ, τό
0
0
φοβέομαι
ὁ, ἡ, τό
0
οἶδα
αὐτός, -ή, -ό
0
δικαιοσύνη, -ης, ἡ
καί
ἅγιος, -α, -ον
καί
0
αὐτός, -ή, -ό
καί
ἀκούω
αὐτός, -ή, -ό
0
πορεύομαι
καί
0
αὐτός, -ή, -ό
ἀκούω
καί
γίνομαι
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ginomai
αὐτός, -ή, -ό
0
ποιέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
0
ἀρέσκω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
κεῖμαι
ὁ, ἡ, τό
0
βασιλεία, -ας, ἡ
λέγω
ὁ, ἡ, τό
0
αἰτέω
ἐγώ
ὅς, ἥ, ὅ
εἰ
θέλω
καί
δίδωμι
σύ
καί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰ
ἐγώ
αἰτέω
δίδωμι
σύ
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ἐγώ
καί
ἔρχομαι
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τίς, τί
αἰτέω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
βαπτίζω
καί
ἔρχομαι
εὐθύς, -εῖα, -ύ
μετά
σπουδή, -ῆς, ἡ
πρός
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αἰτέω
λέγω
θέλω
ἵνα
αὐτός, -ή, -ό
δίδωμι
ἐγώ
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
βαπτίζω
καί
λυπέω
γίνομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
κεῖμαι
οὐ
θέλω
τίθημι
αὐτός, -ή, -ό
καί
εὐθύς, -εῖα, -ύ
ἀποστέλλω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὑποτάσσω
φέρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
καί
φέρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀκούω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἔρχομαι
καί
αἴρω
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
καί
τίθημι
αὐτός, -ή, -ό
0
μνημεῖον, -ου, τό
καί
ἄγω
ὁ, ἡ, τό
ἀποστέλλω
πρός
ὁ, ἡ, τό
0
καί
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ποιέω
καί
ὅς, ἥ, ὅ
διδάσκω
καί
λέγω
αὐτός, -ή, -ό
δεῦτε
σύ
αὐτός, -ή, -ό
κατά
ἴδιος, -α, -ον
εἰς
ἔρημος, -ου, ἡ
0
καί
παύομαι
0
εἰμί
0
ὁ, ἡ, τό
ἔρχομαι
καί
ὁ, ἡ, τό
ἄγω
0
καί
οὐ
0
0
καί
ἔρχομαι
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
εἰς
ἔρημος, -ου, ἡ
0
κατά
ἴδιος, -α, -ον
καί
ὁράω
αὐτός, -ή, -ό
ἄγω
καί
γινώσκω
0
καί
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁράω
0
0
καί
σπλαγχνίζομαι
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
ὡς
0
μή
ἔχω
ποιμήν, -ένος, ὁ
καί
0
διδάσκω
αὐτός, -ή, -ό
0
καί
ἤδη
0
0
γίνομαι
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ἔρημος, -ου, ἡ
εἰμί
ὁ, ἡ, τό
0
καί
ἤδη
0
0
ἀπολύω
αὐτός, -ή, -ό
ἵνα
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
καί
0
ἀγοράζω
autos
τίς, τί
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
σύ
0
καί
λέγω
αὐτός, -ή, -ό
ἔρχομαι
ἀγοράζω
0
δύο
0
καί
δίδωμι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πῶς
ἔχω
0
ἄγω
ὁράω
καί
γινώσκω
λέγω
πέντε
καί
δύο
0
καί
ὑποτάσσω
αὐτός, -ή, -ό
κλίνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
0
0
0
ὁ, ἡ, τό
0
χορτάζω
καί
πίπτω
0
0
κατά
0
καί
κατά
πέντε
καί
λαμβάνω
ὁ, ἡ, τό
πέντε
0
καί
ὁ, ἡ, τό
δύο
0
βλέπω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
καί
0
ὁ, ἡ, τό
0
καί
δίδωμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἵνα
τίθημι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
δύο
0
μέρος, -ους, τό
πᾶς, πᾶσα, πᾶν
καί
0
πᾶς, πᾶσα, πᾶν
καί
χορτάζω
καί
αἴρω
κλάω
δώδεκα
0
πληρόω
καί
0
ὁ, ἡ, τό
0
καί
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πέντε
0
καί
εὐθύς, -εῖα, -ύ
ἀνάγκη, -ης, ἡ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἀναβαίνω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ἄγω
εἰς
ὁ, ἡ, τό
πέραν
πρός
0
0
αὐτός, -ή, -ό
ἀπολύω
ὁ, ἡ, τό
0
καί
ὑποτάσσω
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
προσεύχομαι
καί
0
γίνομαι
εἰμί
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁράω
αὐτός, -ή, -ό
βασανίζω
0
ὁ, ἡ, τό
0
εἰμί
0
ὁ, ἡ, τό
0
ἐναντίος, -α, -ον
αὐτός, -ή, -ό
0
τέσσαρες
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
περιπατέω
0
ὁ, ἡ, τό
0
καί
θέλω
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁράω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
περιπατέω
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
0
εἰμί
καί
κράζω
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
ὁράω
καί
0
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
λαλέω
μετά
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
θαρσέω
ἐγώ
εἰμί
μή
φοβέομαι
καί
ἀναβαίνω
πρός
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
0
ὁ, ἡ, τό
0
καί
0
ἐκ, ἐξ
0
0
autos
ἵστημι
οὐ
0
ἀφίημι
0
ὁ, ἡ, τό
0
ἀλλά
εἰμί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
πέραν
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
εἰς
0
καί
0
καί
ἔρχομαι
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
πλοῖον, -ου, τό
εὐθύς, -εῖα, -ύ
γινώσκω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
0
πῶς
ἀκούω
ὅς, ἥ, ὅ
εἰμί
καί
πῶς
ἄν
πορεύομαι
εἰς
0
0
εἰς
0
0
εἰς
0
0
ὁ, ἡ, τό
ἀγοράζω
τίθημι
ὁ, ἡ, τό
ἀσθενέω
καί
καλέω
αὐτός, -ή, -ό
ἵνα
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
καί
ὅς, ἥ, ὅ
ἄν
0
αὐτός, -ή, -ό
σῴζω
καί
ἄγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
τίς, τί
ὁ, ἡ, τό
γράφω
ἔρχομαι
0
0
καί
ὁράω
τίς, τί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
κοινωνία, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
εἰ
μή
0
0
ὁ, ἡ, τό
0
οὐ
0
κρατέω
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
καί
0
ἀγοράζω
εἰ
μή
0
οὐ
0
καί
ἀλλά
0
εἰμί
ὅς, ἥ, ὅ
λαμβάνω
κρατέω
0
πίνω
καί
0
καί
0
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γράφω
0
τίς, τί
οὐ
περιπατέω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
κατά
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
ἀλλά
κοινωνία, -ας, ἡ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
καλός, -ή, -όν
προφήτης, -ου, ὁ
0
0
σύ
ὁ, ἡ, τό
ἀποκρίνομαι
ὡς
γράφω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
ἔχω
0
ἐγώ
0
0
εὐσέβεια, -ας, ἡ
ἐγώ
διδάσκω
διδάσκω
0
ἄνθρωπος, -ου, ὁ
ἀφίημι
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
κρατέω
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
λέγω
αὐτός, -ή, -ό
καλός, -ή, -όν
τίθημι
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
ἵνα
ὁ, ἡ, τό
δίδωμι
σύ
τηρέω
0
0
λέγω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
0
0
θάνατος, -ου, ὁ
τέλος, -ους, τό
σύ
0
λέγω
εἰ
λέγω
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
εἰμί
δίδωμι
ὅς, ἥ, ὅ
εἰ
ἐκ, ἐξ
ἐγώ
0
οὐ
ἀφίημι
αὐτός, -ή, -ό
οὐ
ποιέω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
σύ
ὅς, ἥ, ὅ
δίδωμι
καί
0
τότε
0
ποιέω
καί
καλέω
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἀκούω
ἐγώ
πᾶς, πᾶσα, πᾶν
καί
ἀφίημι
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πορεύομαι
εἰς
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δύναμαι
κοινωνία, -ας, ἡ
αὐτός, -ή, -ό
ἀλλά
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πορεύομαι
εἰμί
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὅς, ἥ, ὅ
ἔρχομαι
εἰς
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
καί
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
καί
σύ
0
εἰμί
οὐ
μετανοέω
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἐκ, ἐξ
πορεύομαι
εἰς
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
δύναμαι
αὐτός, -ή, -ό
κοινωνία, -ας, ἡ
ὅς, ἥ, ὅ
οὐ
πορεύομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ἀλλά
εἰς
ὁ, ἡ, τό
0
καί
εἰς
ὁ, ἡ, τό
0
πορεύομαι
ἀκάθαρτος, -ον
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βρῶμα, -τος, τό
λέγω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πορεύομαι
ἐκεῖνος, -η, -ο
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰς
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κακός, -ή, -όν
πορεύομαι
πορνεία, -ας, ἡ
0
φονεύω
0
πλεονεξία, -ας, ἡ
πονηρός, -ά, -όν
0
0
ὀφθαλμός, -οῦ, ὁ
πονηρός, -ά, -όν
προφήτης, -ου, ὁ
0
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πονηρός, -ά, -όν
εἰς
πορεύομαι
καί
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ἵστημι
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὅριον, -ου, τό
0
καί
ἔρχομαι
εἰς
οἶκος, -ου, ὁ
οὐ
θέλω
γινώσκω
καί
οὐ
δύναμαι
ἐπιλανθάνομαι
ἀλλά
εὐθύς, -εῖα, -ύ
ἀκούω
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
ἔρχομαι
πίπτω
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
εἰμί
0
0
ὁ, ἡ, τό
γίνομαι
καί
ἐρωτάω
αὐτός, -ή, -ό
ἵνα
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
βάλλω
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ἀφίημι
0
χορτάζω
ὁ, ἡ, τό
τέκνον, -ου, τό
οὐ
0
εἰμί
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τέκνον, -ου, τό
καί
ὁ, ἡ, τό
0
βάλλω
ὁ, ἡ, τό
0
ἀποκρίνομαι
καί
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ὑπό
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
λέγω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
ἄγω
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
παιδίον, -ου, τό
βάλλω
0
ὁ, ἡ, τό
κλίνη, -ης, ἡ
καί
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ἔρχομαι
καί
0
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
ὅριον, -ου, τό
0
ἔρχομαι
0
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀνά
μέσος, -η, -ον
ὁ, ἡ, τό
ὅριον, -ου, τό
0
καί
φέρω
αὐτός, -ή, -ό
0
καί
0
καί
καλέω
αὐτός, -ή, -ό
ἵνα
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
λαμβάνω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
κατά
ἴδιος, -α, -ον
βάλλω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
βλέπω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
καί
λέγω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
εἰμί
ἀνοίγω
καί
ἀνοίγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀκούω
καί
εὐθύς, -εῖα, -ύ
ἀπολύω
ὁ, ἡ, τό
δέομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λαλέω
0
καί
ἀποστέλλω
αὐτός, -ή, -ό
ἵνα
μή
λέγω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
ἀποστέλλω
αὐτός, -ή, -ό
μᾶλλον
περισσεύω
κηρύσσω
καί
0
πληγή, -ῆς, ἡ
λέγω
καλός, -ή, -όν
πᾶς, πᾶσα, πᾶν
ποιέω
καί
ὁ, ἡ, τό
0
ποιέω
ἀκούω
καί
0
λαλέω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
0
0
εἰμί
καί
μή
ἔχω
τίς, τί
0
καλέω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
σπλαγχνίζομαι
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἤδη
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
μένω
ἐγώ
καί
οὐ
ἔχω
τίς, τί
0
καί
εἰ
ἀπολύω
αὐτός, -ή, -ό
0
εἰς
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ἀπολύω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
τίς, τί
αὐτός, -ή, -ό
0
μακροθυμία, -ας, ἡ
εἰμί
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
πῶς
οὗτος, αὕτη, τοῦτο
δύναμαι
τίς, τί
ὁ, ἡ, τό
χορτάζω
0
0
0
καί
ἐρωτάω
αὐτός, -ή, -ό
πῶς
ἔχω
0
ὁ, ἡ, τό
0
λέγω
ἑπτά
καί
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
λαμβάνω
ὁ, ἡ, τό
ἑπτά
0
χάρις, -ιτος, ἡ
κλάω
καί
δίδωμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἵνα
τίθημι
καί
τίθημι
ὁ, ἡ, τό
0
καί
ἔχω
0
0
καί
λέγω
αὐτός, -ή, -ό
λέγω
καί
οὗτος, αὕτη, τοῦτο
τίθημι
καί
0
καί
χορτάζω
καί
αἴρω
περισσεύω
κλάω
ἑπτά
0
εἰμί
0
ὡς
τέσσαρες
καί
ἀπολύω
αὐτός, -ή, -ό
καί
εὐθύς, -εῖα, -ύ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
μέρος, -ους, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
0
ζητέω
αὐτός, -ή, -ό
ζητέω
0
αὐτός, -ή, -ό
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πειράζω
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
λέγω
τίς, τί
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
ζητέω
σημεῖον, -ου, τό
0
λέγω
σύ
εἰ
δίδωμι
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
σημεῖον, -ου, τό
καί
ἀφίημι
αὐτός, -ή, -ό
0
ἀναβαίνω
ἔρχομαι
εἰς
ὁ, ἡ, τό
πέραν
καί
ἐπιλανθάνομαι
λαμβάνω
0
καί
εἰ
μή
0
0
οὐ
ἔχω
μετά
autos
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ἀποστέλλω
αὐτός, -ή, -ό
λέγω
ὁράω
βλέπω
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ζύμη, -ης, ἡ
0
καί
λέγω
πρός
ἀλλά
ὅς, ἥ, ὅ
0
οὐ
ἔχω
καί
γινώσκω
λέγω
αὐτός, -ή, -ό
τίς, τί
λέγω
ὅς, ἥ, ὅ
0
οὐ
ἔχω
οὐ
μετανοέω
οὐ
ἀφίημι
0
ἔχω
ὁ, ἡ, τό
0
σύ
ὀφθαλμός, -οῦ, ὁ
ἔχω
οὐ
βλέπω
καί
0
ἔχω
οὐ
ἀκούω
καί
οὐ
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πέντε
0
κλάω
εἰς
ὁ, ἡ, τό
πέντε
πῶς
0
κλάω
πληρόω
αἴρω
λέγω
αὐτός, -ή, -ό
δώδεκα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἑπτά
εἰς
ὁ, ἡ, τό
τέσσαρες
πῶς
0
πληρόω
κλάω
αἴρω
καί
λέγω
ἑπτά
καί
λέγω
αὐτός, -ή, -ό
οὐ
ἀφίημι
καί
ἔρχομαι
εἰς
0
καί
φέρω
αὐτός, -ή, -ό
0
καί
καλέω
αὐτός, -ή, -ό
ἵνα
αὐτός, -ή, -ό
0
καί
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φέρω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
0
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τίθημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐρωτάω
αὐτός, -ή, -ό
εἰ
τίς, τί
βλέπω
καί
βλέπω
λέγω
βλέπω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ὡς
0
ὁράω
περιπατέω
ἔπειτα
0
τίθημι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
καί
ἵστημι
καί
βλέπω
0
πᾶς, πᾶσα, πᾶν
καί
ἀποστέλλω
αὐτός, -ή, -ό
εἰς
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
λέγω
μή
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐρωτάω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
τίς, τί
ἐγώ
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
βαπτίζω
καί
ἀλλά
0
ἀλλά
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
αὐτός, -ή, -ό
ἐρωτάω
αὐτός, -ή, -ό
σύ
0
τίς, τί
ἐγώ
λέγω
εἰμί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
σύ
εἰμί
ὁ, ἡ, τό
0
καί
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
μή
λέγω
0
αὐτός, -ή, -ό
καί
0
διδάσκω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δεῖ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πάσχω
καί
δόξα, -ης, ἡ
ὑπό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
καί
0
καί
μετά
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἵστημι
καί
ῥῆμα, -τος, τό
ὁ, ἡ, τό
λέγω
λαλέω
καί
λαμβάνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐπιστρέφω
καί
ὁράω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
τιμή, -ῆς, ἡ
0
καί
λέγω
ἄγω
ὀπίσω
ἐγώ
0
ὅς, ἥ, ὅ
οὐ
φρονέω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
καλέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
εἰ
τίς, τί
θέλω
ὀπίσω
ἐγώ
ἔρχομαι
ἀρνέομαι
autos
καί
αἴρω
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
καί
0
ἐγώ
ὅς, ἥ, ὅ
0
εἰ
θέλω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
σῴζω
ἀπόλλυμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἄν
ἀπόλλυμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ἐγώ
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
σῴζω
αὐτός, -ή, -ό
τίς, τί
0
0
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
καί
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
τίς, τί
0
δίδωμι
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
εἰ
καταισχύνω
ἐγώ
καί
ὁ, ἡ, τό
ἐγώ
λέγω
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μοιχεύω
καί
ἁμαρτία, -ας, ἡ
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καταισχύνω
αὐτός, -ή, -ό
ἄν
ἔρχομαι
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
λέγω
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
εἰμί
τίς, τί
ὁ, ἡ, τό
ὁ, ἡ, τό
ἵστημι
0
οὐ
μή
0
θάνατος, -ου, ὁ
0
ἄν
ὁράω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
0
δύναμαι
καί
μετά
ἡμέρα, -ας, ἡ
ἕκτος, -η, -ον
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
0
καί
φέρω
αὐτός, -ή, -ό
εἰς
0
ὑψόω
κατά
ἴδιος, -α, -ον
0
καί
0
πρός
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
γίνομαι
0
0
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὐ
δύναμαι
οὗτος, αὕτη, τοῦτο
0
καί
ὁράω
αὐτός, -ή, -ό
0
0
0
καί
εἰμί
λαλέω
ὁ, ἡ, τό
0
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
0
0
εἰμί
ἐγώ
ὁ, ἡ, τό
εἰμί
καί
ποιέω
τρεῖς, -τρία
σκηνή, -ῆς, ἡ
σύ
0
καί
0
0
καί
0
0
οὐ
0
οἶδα
τίς, τί
ἀποκρίνομαι
0
0
γίνομαι
καί
γίνομαι
0
σκιά, -ᾶς, ἡ
αὐτός, -ή, -ό
καί
γίνομαι
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
ἀκούω
αὐτός, -ή, -ό
καί
0
βλέπω
οὐ
οὐ
ὁράω
ἀλλά
ὁ, ἡ, τό
0
0
μετά
autos
καί
ἀναβαίνω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἀποστέλλω
αὐτός, -ή, -ό
ἵνα
μή
ὅς, ἥ, ὅ
ὁράω
ἡγέομαι
εἰ
μή
ἄν
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
0
ἵστημι
καί
ὁ, ἡ, τό
λέγω
κρατέω
πρός
autos
ζητέω
τίς, τί
εἰμί
ὁ, ἡ, τό
ἐκ, ἐξ
0
ἵστημι
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
0
δεῖ
ἔρχομαι
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
0
μέν... δέ
ἔρχομαι
0
ἵστημι
πᾶς, πᾶσα, πᾶν
καί
πῶς
γράφω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἵνα
0
πάσχω
καί
0
ἀλλά
λέγω
σύ
ὅς, ἥ, ὅ
καί
0
ἔρχομαι
καί
ποιέω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
θέλω
ὡς
γράφω
0
αὐτός, -ή, -ό
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁράω
0
0
0
αὐτός, -ή, -ό
καί
γράφω
ζητέω
πρός
αὐτός, -ή, -ό
καί
εὐθύς, -εῖα, -ύ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁράω
αὐτός, -ή, -ό
0
καί
0
ἀσπάζομαι
αὐτός, -ή, -ό
καί
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
ζητέω
πρός
autos
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
διδάσκω
φέρω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
πρός
σύ
ἔχω
πνεῦμα, -τος, τό
0
καί
πῶς
εἰ
αὐτός, -ή, -ό
λαμβάνω
διαρρήγνυμι
αὐτός, -ή, -ό
καί
0
καί
0
ὁ, ἡ, τό
0
καί
ξηραίνω
καί
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
ἵνα
αὐτός, -ή, -ό
βάλλω
καί
οὐ
ἰσχυρός, -ά, -όν
ὁ, ἡ, τό
0
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
0
γίνομαι
πιστεύω
0
πῶς
πρός
σύ
εἰμί
0
πῶς
ἔχω
σύ
φέρω
αὐτός, -ή, -ό
πρός
ἐγώ
καί
φέρω
αὐτός, -ή, -ό
πρός
αὐτός, -ή, -ό
καί
ὁράω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εὐθύς, -εῖα, -ύ
0
αὐτός, -ή, -ό
καί
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
καί
ἐρωτάω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
πῶς
χρόνος, -ου, ὁ
εἰμί
ὡς
οὗτος, αὕτη, τοῦτο
γίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
ἐκ, ἐξ
0
καί
πολύς, πολλή, πολύ
καί
εἰς
πῦρ, -ός, τό
αὐτός, -ή, -ό
βάλλω
καί
εἰς
0
ἵνα
ἀπόλλυμι
αὐτός, -ή, -ό
ἀλλά
εἰ
τίς, τί
δύναμαι
βοάω
ἐγώ
σπλαγχνίζομαι
0
ἐγώ
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰ
δύναμαι
πᾶς, πᾶσα, πᾶν
δύναμαι
ὁ, ἡ, τό
πιστεύω
εὐθύς, -εῖα, -ύ
κράζω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
λέγω
πιστεύω
βοάω
ἐγώ
ὁ, ἡ, τό
πιστεύω
ὁράω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
0
πνεῦμα, -τος, τό
ἐγώ
ὑποτάσσω
σύ
ἔρχομαι
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
μή
ἔρχομαι
εἰς
αὐτός, -ή, -ό
καί
κράζω
καί
0
0
ἔρχομαι
καί
γίνομαι
ὡς
0
ὡς
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
0
κρατέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐγείρω
αὐτός, -ή, -ό
καί
ἵστημι
καί
ἔρχομαι
αὐτός, -ή, -ό
εἰς
οἶκος, -ου, ὁ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
κατά
ἴδιος, -α, -ον
ἐρωτάω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐγώ
οὐ
δύναμαι
βάλλω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
γίνομαι
0
οὐ
δύναμαι
ἔρχομαι
εἰ
μή
0
προσεύχομαι
καί
ἔρχομαι
πορεύομαι
0
ὁ, ἡ, τό
0
καί
οὐ
θέλω
ἵνα
τίς, τί
γινώσκω
διδάσκω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
εἰς
0
ἄνθρωπος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
καί
0
μετά
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἵστημι
ὁ, ἡ, τό
0
γινώσκω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
καί
φοβέομαι
αὐτός, -ή, -ό
ἐρωτάω
καί
ἔρχομαι
εἰς
0
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
γίνομαι
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
λέγω
ὁ, ἡ, τό
0
0
πρός
ἀλλά
0
λέγω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
τίς, τί
μέγας, μεγάλη, μέγα
καί
κάθημαι
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
δώδεκα
καί
λέγω
αὐτός, -ή, -ό
εἰ
τίς, τί
θέλω
0
εἰμί
εἰμί
πᾶς, πᾶσα, πᾶν
0
καί
πᾶς, πᾶσα, πᾶν
διακονέω
καί
λαμβάνω
παιδίον, -ου, τό
ἵστημι
αὐτός, -ή, -ό
0
μέσος, -η, -ον
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἄν
0
ὁ, ἡ, τό
τότε
παιδίον, -ου, τό
δέχομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ἐγώ
δέχομαι
καί
ὅς, ἥ, ὅ
ἄν
ἐγώ
δέχομαι
οὐ
ἐγώ
δέχομαι
ἀλλά
ὁ, ἡ, τό
ἀποστέλλω
ἐγώ
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
διδάσκω
ὁράω
τίς, τί
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
βάλλω
δαιμόνιον, -ου, τό
ὅς, ἥ, ὅ
οὐ
0
ἐγώ
καί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
0
ἐγώ
ὁ, ἡ, τό
0
0
λέγω
μή
0
αὐτός, -ή, -ό
οὐ
0
εἰμί
ὅς, ἥ, ὅ
ποιέω
δύναμαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
καί
δύναμαι
0
0
ἐγώ
ὅς, ἥ, ὅ
0
οὐ
εἰμί
κατά
ἐγώ
0
ἐγώ
εἰμί
ὅς, ἥ, ὅ
0
ἄν
πίνω
σύ
πίνω
0
0
ὄνομα, -τος, τό
ὅς, ἥ, ὅ
0
εἰμί
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
μή
ἀπόλλυμι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
ἄν
σκανδαλίζω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πιστεύω
0
εἰμί
αὐτός, -ή, -ό
μᾶλλον
εἰ
κεῖμαι
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
βάλλω
εἰς
ὁ, ἡ, τό
0
καί
εἰ
σκανδαλίζω
σύ
ὁ, ἡ, τό
0
σύ
ἐκκόπτω
αὐτός, -ή, -ό
0
εἰμί
σύ
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
ζάω
0
ὁ, ἡ, τό
δύο
0
ἔχω
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
πῦρ, -ός, τό
ὁ, ἡ, τό
0
καί
εἰ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
σκανδαλίζω
σύ
ἐκκόπτω
αὐτός, -ή, -ό
0
εἰμί
σύ
ἔρχομαι
εἰς
ὁ, ἡ, τό
ζάω
0
0
ὁ, ἡ, τό
δύο
πούς, ποδός, ὁ
ἔχω
βάλλω
εἰς
ὁ, ἡ, τό
0
καί
εἰ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
σκανδαλίζω
σύ
βάλλω
αὐτός, -ή, -ό
0
σύ
εἰμί
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
δύο
ὀφθαλμός, -οῦ, ὁ
ἔχω
βάλλω
εἰς
ὁ, ἡ, τό
0
πῶς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
τέλος, -ους, τό
καί
ὁ, ἡ, τό
πῦρ, -ός, τό
οὐ
0
πᾶς, πᾶσα, πᾶν
0
πῦρ, -ός, τό
0
0
ὁ, ἡ, τό
ἅλας, -ατος, τό
εἰ
0
ὁ, ἡ, τό
ἅλας, -ατος, τό
0
γίνομαι
0
τίς, τί
αὐτός, -ή, -ό
0
ἔχω
0
autos
ἅλας, -ατος, τό
καί
0
0
ἀλλά
καί
ἐκεῖνος, -η, -ο
ἵστημι
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὅριον, -ου, τό
ὁ, ἡ, τό
0
καί
πέραν
ὁ, ἡ, τό
0
καί
0
0
0
πρός
αὐτός, -ή, -ό
καί
ὡς
0
0
διδάσκω
αὐτός, -ή, -ό
καί
ἔρχομαι
0
ἐρωτάω
αὐτός, -ή, -ό
εἰ
εἰμί
0
0
ἀπολύω
πειράζω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
τίς, τί
σύ
ἐντολή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
λέγω
ἐπιτρέπω
0
βιβλίον, -ου, τό
0
γράφω
καί
ἀπολύω
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
σύ
γράφω
σύ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
0
0
ἄρχω
κτίσις, -εως, ἡ
0
καί
θηλάζω
ποιέω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
λοιπός, -ή, -όν
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
καί
εἰμί
ὁ, ἡ, τό
δύο
εἰς
σάρξ, σαρκός, ἡ
0
ὡς
οὐ
εἰμί
δύο
ἀλλά
0
σάρξ, σαρκός, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
0
ἄνθρωπος, -ου, ὁ
μή
χωρίς
καί
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
οὗτος, αὕτη, τοῦτο
ἐρωτάω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἄν
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γαμέω
ἀλλά
0
0
αὐτός, -ή, -ό
καί
εἰ
αὐτός, -ή, -ό
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γαμέω
ἀλλά
0
καί
φέρω
αὐτός, -ή, -ό
παιδίον, -ου, τό
ἵνα
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁράω
0
ὁ, ἡ, τό
0
0
καί
λέγω
αὐτός, -ή, -ό
ἀφίημι
ὁ, ἡ, τό
παιδίον, -ου, τό
ἔρχομαι
πρός
ἐγώ
μή
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ἄν
μή
δέχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὡς
παιδίον, -ου, τό
οὐ
μή
ἔρχομαι
εἰς
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
0
τίθημι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
πορεύομαι
αὐτός, -ή, -ό
εἰς
ὁδός, -οῦ, ἡ
0
0
καί
0
αὐτός, -ή, -ό
ἐρωτάω
αὐτός, -ή, -ό
διδάσκω
ἀγαθός, -ή, -όν
τίς, τί
ποιέω
ἵνα
ζάω
αἰών, -ῶνος, ὁ
κληρονομέω
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
τίς, τί
ἐγώ
λέγω
ἀγαθός, -ή, -όν
οὐ
ἀγαθός, -ή, -όν
εἰ
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
οἶδα
μή
φονεύω
μή
μοιχεύω
μή
κλέπτης, -ου, ὁ
μή
μαρτυρέω
μή
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
διδάσκω
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
φυλακή, -ῆς, ἡ
ἐκ, ἐξ
0
ἐγώ
ὁ, ἡ, τό
0
0
βλέπω
αὐτός, -ή, -ό
ἀγαπάω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
0
σύ
ὑστερέω
ἄγω
ὅς, ἥ, ὅ
ἔχω
0
καί
δίδωμι
ὁ, ἡ, τό
0
καί
ἔχω
θησαυρός, -οῦ, ὁ
0
οὐρανός, -οῦ, ὁ
καί
δεῦτε
0
ἐγώ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
λέγω
ἔρχομαι
λυπέω
εἰμί
0
ἔχω
0
0
καί
βλέπω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
πῶς
0
ὁ, ἡ, τό
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἔχω
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
0
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
τέκνον, -ου, τό
πῶς
0
εἰμί
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
κοπιάω
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
0
πλούσιος, -α, -ον
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
0
0
πληγή, -ῆς, ἡ
λέγω
πρός
autos
καί
τίς, τί
δύναμαι
σῴζω
βλέπω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
0
ἄνθρωπος, -ου, ὁ
δύναμαι
ἀλλά
οὐ
0
0
πᾶς, πᾶσα, πᾶν
0
δύναμαι
0
ὁ, ἡ, τό
0
0
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁράω
ἐγώ
ἀφίημι
πᾶς, πᾶσα, πᾶν
καί
0
σύ
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
0
λέγω
σύ
οὐ
εἰμί
ὅς, ἥ, ὅ
ἀφίημι
οἶκος, -ου, ὁ
0
ἀδελφός, -οῦ, ὁ
0
ἀδελφός, -οῦ, ὁ
0
0
0
πατήρ, πατρός, ὁ
0
τέκνον, -ου, τό
0
0
0
ἐγώ
καί
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰ
μή
λαμβάνω
0
νῦν
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
οἶκος, -ου, ὁ
καί
ἀδελφός, -οῦ, ὁ
καί
ἀδελφός, -οῦ, ὁ
καί
0
καί
τέκνον, -ου, τό
καί
0
μετά
διώκω
καί
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
ἔρχομαι
ζάω
αἰών, -ῶνος, ὁ
0
0
εἰμί
0
0
καί
ὁ, ἡ, τό
0
0
εἰμί
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἀναβαίνω
εἰς
0
καί
εἰμί
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
0
φοβέομαι
καί
λαμβάνω
0
ὁ, ἡ, τό
δώδεκα
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀναβαίνω
ὅς, ἥ, ὅ
ὁράω
ἀναβαίνω
εἰς
0
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
παιδίον, -ου, τό
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
καί
μαστιγόω
αὐτός, -ή, -ό
καί
0
καί
μετά
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἵστημι
καί
0
αὐτός, -ή, -ό
0
καί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
λέγω
αὐτός, -ή, -ό
διδάσκω
θέλω
ἵνα
ὅς, ἥ, ὅ
εἰ
αἰτέω
σύ
ποιέω
ἐγώ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
τίς, τί
θέλω
ἐγώ
ποιέω
σύ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
δίδωμι
ἐγώ
ἵνα
0
σύ
ἐκ, ἐξ
δέχομαι
καί
0
ἐκ, ἐξ
0
κάθημαι
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
σύ
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
οὐ
οἶδα
τίς, τί
αἰτέω
δύναμαι
πίνω
ὁ, ἡ, τό
πίνω
ὅς, ἥ, ὅ
ἐγώ
πίνω
0
ὁ, ἡ, τό
βαπτίζω
ὅς, ἥ, ὅ
ἐγώ
βαπτίζω
βαπτίζω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
δύναμαι
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πίνω
ὅς, ἥ, ὅ
ἐγώ
πίνω
πίνω
καί
ὁ, ἡ, τό
βαπτίζω
ὅς, ἥ, ὅ
ἐγώ
βαπτίζω
βαπτίζω
ὁ, ἡ, τό
0
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
0
ἐκ, ἐξ
ὄνομα, -τος, τό
οὐ
εἰμί
ἐγώ
δίδωμι
ἀλλά
ὅς, ἥ, ὅ
ἑτοιμάζω
καί
ἀκούω
ὁ, ἡ, τό
δώδεκα
0
0
0
0
καί
0
καί
καλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
οὐ
οὗτος, αὕτη, τοῦτο
0
εἰμί
0
σύ
ἀλλά
ὅς, ἥ, ὅ
ἄν
θέλω
μέγας, μεγάλη, μέγα
γίνομαι
0
σύ
εἰμί
σύ
διακονέω
καί
ὅς, ἥ, ὅ
ἄν
θέλω
0
σύ
εἰμί
0
εἰμί
πᾶς, πᾶσα, πᾶν
δοῦλος, -ου, ὁ
καί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
ἔρχομαι
διακονέω
ἀλλά
διακονέω
καί
δίδωμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
0
0
καί
ἔρχομαι
εἰς
0
καί
πορεύομαι
αὐτός, -ή, -ό
0
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
0
0
0
κάθημαι
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ἀκούω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
εἰμί
0
κράζω
καί
λέγω
υἱός, -οῦ, ὁ
0
0
ἐλεέω
ἐγώ
καί
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ἵνα
0
ὁ, ἡ, τό
0
0
μᾶλλον
κράζω
υἱός, -οῦ, ὁ
0
ἐλεέω
ἐγώ
καί
ἵστημι
ὁ, ἡ, τό
0
λέγω
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
θαρσέω
ἐγείρω
φωνή, -ῆς, ἡ
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
τίς, τί
σύ
θέλω
ποιέω
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
0
ἵνα
βλέπω
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἄγω
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
καί
εὐθύς, -εῖα, -ύ
βλέπω
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ὅς, ἥ, ὅ
ἐγγίζω
εἰς
0
εἰς
0
καί
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
ἀποστέλλω
δύο
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ἄγω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐναντίος, -α, -ον
σύ
καί
εὐθύς, -εῖα, -ύ
πορεύομαι
εἰς
αὐτός, -ή, -ό
0
0
δέομαι
0
ὅς, ἥ, ὅ
οὐ
οὐ
ἄνθρωπος, -ου, ὁ
κάθημαι
ἀπολύω
αὐτός, -ή, -ό
καί
φέρω
καί
εἰ
τίς, τί
σύ
λέγω
τίς, τί
ποιέω
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
χρεία, -ας, ἡ
ἔχω
καί
εὐθύς, -εῖα, -ύ
αὐτός, -ή, -ό
ἀποστέλλω
0
ὁ, ἡ, τό
καί
ἔρχομαι
καί
0
0
δέομαι
πρός
0
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
καί
ἀπολύω
αὐτός, -ή, -ό
καί
τίς, τί
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
ἵστημι
λέγω
αὐτός, -ή, -ό
τίς, τί
ποιέω
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὡς
λέγω
ὁ, ἡ, τό
0
καί
ἀφίημι
αὐτός, -ή, -ό
καί
φέρω
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
καί
βάλλω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
κάθημαι
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
εἰς
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἀλλά
0
0
ἐκκόπτω
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄγω
καί
ὁ, ἡ, τό
0
κράζω
0
λέγω
ὁ, ἡ, τό
ἔρχομαι
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
λέγω
ὁ, ἡ, τό
ἔρχομαι
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
0
0
ὁ, ἡ, τό
ὑψόω
καί
ἔρχομαι
εἰς
0
εἰς
ὁ, ἡ, τό
0
καί
βλέπω
πᾶς, πᾶσα, πᾶν
0
ἤδη
εἰμί
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
0
μετά
ὁ, ἡ, τό
δώδεκα
καί
ὁ, ἡ, τό
ἐπαύριον
ἔρχομαι
αὐτός, -ή, -ό
0
0
0
καί
ὁράω
0
0
μακροθυμία, -ας, ἡ
ἔχω
0
ἔρχομαι
εἰ
0
τίς, τί
0
0
αὐτός, -ή, -ό
καί
ἔρχομαι
0
αὐτός, -ή, -ό
οὐ
0
εἰ
μή
0
ὁ, ἡ, τό
0
0
οὐ
εἰμί
0
καί
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
μή
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἐκ, ἐξ
σύ
μή
καρπός, -οῦ, ὁ
0
καί
ἀκούω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
βάλλω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀγοράζω
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
οὐ
ἀφίημι
ἵνα
τίς, τί
φέρω
σκεῦος, -ους, τό
0
ὁ, ἡ, τό
0
καί
διδάσκω
καί
λέγω
αὐτός, -ή, -ό
οὐ
γράφω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
οἶκος, -ου, ὁ
προσεύχομαι
καλέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
σύ
0
ποιέω
αὐτός, -ή, -ό
0
0
καί
ἀκούω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
καί
ζητέω
πῶς
αὐτός, -ή, -ό
ἀπόλλυμι
φοβέομαι
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
πληγή, -ῆς, ἡ
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
καί
ἄν
0
γίνομαι
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
πορεύομαι
0
ὁράω
ὁ, ἡ, τό
0
ξηραίνω
ἐκ, ἐξ
0
καί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁράω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
κατάρα, -ας, ἡ
ξηραίνω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἔχω
πιστεύω
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἄν
λέγω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
αἴρω
καί
βάλλω
εἰς
ὁ, ἡ, τό
0
καί
μή
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀλλά
πιστεύω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
λαλέω
γίνομαι
εἰμί
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
λέγω
σύ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
προσεύχομαι
καί
αἰτέω
πιστεύω
ὅς, ἥ, ὅ
λαμβάνω
καί
εἰμί
σύ
καί
ἄν
ἵστημι
προσεύχομαι
ἀφίημι
εἰ
τίς, τί
ἔχω
κατά
τίς, τί
ἵνα
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀφίημι
σύ
ὁ, ἡ, τό
πίπτω
σύ
καί
ἔρχομαι
0
εἰς
0
καί
0
ὁ, ἡ, τό
0
περιπατέω
αὐτός, -ή, -ό
ἔρχομαι
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
0
τίς, τί
σύ
δίδωμι
ὁ, ἡ, τό
εἰμί
οὗτος, αὕτη, τοῦτο
ἵνα
οὗτος, αὕτη, τοῦτο
ποιέω
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
ἐρωτάω
σύ
0
λέγω
καί
ἀποκρίνομαι
ἐγώ
καί
0
σύ
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
ὁ, ἡ, τό
βαπτίζω
ὁ, ἡ, τό
0
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
εἰμί
0
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
ἀποκρίνομαι
ἐγώ
καί
λέγω
πρός
autos
λέγω
εἰ
λέγω
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
0
0
τίς, τί
0
οὐ
πιστεύω
αὐτός, -ή, -ό
ἀλλά
λέγω
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
φοβέομαι
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ἔχω
ὁ, ἡ, τό
0
εἰμί
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
εἰμί
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
οὐ
οἶδα
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οὐ
ἐγώ
λέγω
σύ
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
καί
0
αὐτός, -ή, -ό
0
βάλλω
λαλέω
ἀμπελών, -ῶνος, ὁ
ἄνθρωπος, -ου, ὁ
φυλή, -ῆς, ἡ
καί
τίθημι
0
καί
0
0
καί
οἶκος, -ου, ὁ
0
καί
didomi
αὐτός, -ή, -ό
γῆ, γῆς, ἡ
καί
0
καί
ἀποστέλλω
πρός
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
δοῦλος, -ου, ὁ
ἵνα
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λαμβάνω
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
καί
λαμβάνω
αὐτός, -ή, -ό
0
καί
ἀποστέλλω
κενός, -ή, -όν
καί
0
ἀποστέλλω
πρός
αὐτός, -ή, -ό
ἀλλά
δοῦλος, -ου, ὁ
καί
0
καί
τιμή, -ῆς, ἡ
καί
ἀλλά
ἀποστέλλω
καί
0
καί
0
ἀλλά
ὅς, ἥ, ὅ
μέν... δέ
0
ὅς, ἥ, ὅ
0
0
0
0
ἔχω
υἱός, -οῦ, ὁ
ἀγαπάω
ἀποστέλλω
αὐτός, -ή, -ό
0
πρός
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ἐπιτρέπω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
πρός
autos
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
κληρονομέω
δεῦτε
0
αὐτός, -ή, -ό
καί
ἐγώ
εἰμί
ὁ, ἡ, τό
κληρονομέω
καί
λαμβάνω
0
αὐτός, -ή, -ό
καί
βάλλω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
τίς, τί
ποιέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ἔρχομαι
καί
ἀπόλλυμι
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
δίδωμι
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ἀλλά
οὐ
ὁ, ἡ, τό
γράφω
οὗτος, αὕτη, τοῦτο
γινώσκω
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
γίνομαι
εἰς
0
γόνυ, -γόνατος, τό
0
κύριος, -ου, ὁ
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
εἰμί
θαυμάζω
0
ὀφθαλμός, -οῦ, ὁ
ἐγώ
καί
ζητέω
αὐτός, -ή, -ό
κρατέω
καί
φοβέομαι
ὁ, ἡ, τό
0
γινώσκω
0
ὅς, ἥ, ὅ
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
λέγω
καί
ἀφίημι
αὐτός, -ή, -ό
ἔρχομαι
καί
ἀποστέλλω
πρός
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἵνα
αὐτός, -ή, -ό
0
λέγω
καί
ἔρχομαι
λέγω
αὐτός, -ή, -ό
διδάσκω
οἶδα
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
εἰμί
καί
οὐ
μέλει
σύ
0
οὐ
οὐ
0
βλέπω
εἰς
ὀφθαλμός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
ἀλλά
0
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
διδάσκω
εἰμί
δίδωμι
0
0
0
οὐ
δίδωμι
0
μή
δίδωμι
ὁ, ἡ, τό
0
οἶδα
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
τίς, τί
ἐγώ
πειράζω
φέρω
ἐγώ
0
ἵνα
ὁράω
ὁ, ἡ, τό
0
φέρω
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δίδωμι
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
0
αὐτός, -ή, -ό
καί
ἔρχομαι
0
πρός
αὐτός, -ή, -ό
0
λέγω
ἵστημι
μή
εἰμί
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
διδάσκω
0
γράφω
ἐγώ
ὅς, ἥ, ὅ
εἰ
τίς, τί
ἀδελφός, -οῦ, ὁ
θάνατος, -ου, ὁ
καί
λοιπός, -ή, -όν
0
καί
μή
ἀφίημι
τέκνον, -ου, τό
ἵνα
λαμβάνω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ἑπτά
ἀδελφός, -οῦ, ὁ
εἰμί
καί
ὁ, ἡ, τό
0
λαμβάνω
0
καί
θάνατος, -ου, ὁ
οὐ
ἀφίημι
0
καί
ὁ, ἡ, τό
δύο
λαμβάνω
αὐτός, -ή, -ό
καί
θάνατος, -ου, ὁ
μή
λοιπός, -ή, -όν
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ὡς
καί
ὁ, ἡ, τό
ἑπτά
οὐ
ἀφίημι
0
0
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
0
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
ἵστημι
ἄν
ἵστημι
τίς, τί
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
0
ἑπτά
ἔχω
αὐτός, -ή, -ό
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
0
οὗτος, αὕτη, τοῦτο
πλανάω
μή
οἶδα
ὁ, ἡ, τό
γράφω
μή
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
ἄν
0
ἐκ, ἐξ
0
ἵστημι
οὐ
γαμέω
οὐ
γαμέω
ἀλλά
εἰμί
ὡς
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐγείρω
οὐ
γινώσκω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
0
0
ὁ, ἡ, τό
0
πῶς
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
ἐγώ
ὁ, ἡ, τό
0
0
καί
0
0
καί
0
0
οὐ
εἰμί
0
0
ἀλλά
ζάω
0
πλανάω
καί
ἔρχομαι
0
ὁ, ἡ, τό
γράφω
ἀκούω
αὐτός, -ή, -ό
ζητέω
οἶδα
ὅς, ἥ, ὅ
καλός, -ή, -όν
ἀποκρίνομαι
αὐτός, -ή, -ό
ἐρωτάω
αὐτός, -ή, -ό
πῶς
εἰμί
ἐντολή, -ῆς, ἡ
0
πᾶς, πᾶσα, πᾶν
ἀποκρίνομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
εἰμί
ἀκούω
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
κύριος, -ου, ὁ
0
εἰμί
καί
ἀγαπάω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
σύ
καί
ἐκ, ἐξ
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
καί
ἐκ, ἐξ
0
ὁ, ἡ, τό
μετανοέω
σύ
καί
ἐκ, ἐξ
0
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
σύ
δύο
οὗτος, αὕτη, τοῦτο
ἀγαπάω
ὁ, ἡ, τό
0
σύ
ὡς
σύ
μέγας, μεγάλη, μέγα
οὗτος, αὕτη, τοῦτο
ἀλλά
ἐντολή, -ῆς, ἡ
οὐ
εἰμί
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
γράφω
καλός, -ή, -όν
διδάσκω
0
ἀλήθεια, -ας, ἡ
λέγω
ὅς, ἥ, ὅ
0
εἰμί
καί
οὐ
εἰμί
ἀλλά
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
0
ὁ, ἡ, τό
ἀφίημι
καί
ἐκ, ἐξ
0
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
καί
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
ὡς
autos
περισσεύω
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
θυσία, -ας, ἡ
καί
ὁ, ἡ, τό
0
ὁράω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
οὐ
μακροθυμία, -ας, ἡ
εἰμί
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
οὐ
οὐ
0
αὐτός, -ή, -ό
ἐρωτάω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
διδάσκω
0
ὁ, ἡ, τό
0
πῶς
λέγω
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
0
εἰμί
αὐτός, -ή, -ό
0
λέγω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
0
ἄν
τίθημι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
αὐτός, -ή, -ό
0
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
καί
πῶς
αὐτός, -ή, -ό
εἰμί
υἱός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
0
ἀκούω
αὐτός, -ή, -ό
0
καί
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
λέγω
βλέπω
0
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
θέλω
0
ἀποστέλλω
περιπατέω
καί
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγοράζω
καί
0
0
ὁ, ἡ, τό
ἄγω
καί
κλίνη, -ης, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐσθίω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καί
προφήτης, -ου, ὁ
μακροθυμία, -ας, ἡ
προσεύχομαι
οὗτος, αὕτη, τοῦτο
λαμβάνω
περισσεύω
ἀποκρίνομαι
καί
κάθημαι
ἐναντίος, -α, -ον
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
θεωρέω
πῶς
ὁ, ἡ, τό
0
βάλλω
0
εἰς
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
καί
0
πλούσιος, -α, -ον
βάλλω
0
καί
ἔρχομαι
0
0
0
βάλλω
0
δύο
ὅς, ἥ, ὅ
εἰμί
0
καί
καλέω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
βάλλω
ὁ, ἡ, τό
βάλλω
εἰς
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
0
ἐκ, ἐξ
ὁ, ἡ, τό
περισσεύω
αὐτός, -ή, -ό
βάλλω
οὗτος, αὕτη, τοῦτο
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔχω
βάλλω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
πορεύομαι
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
διδάσκω
ὁράω
πῶς
λίθος, -ου, ὁ
καί
πῶς
οἶκος, -ου, ὁ
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
βλέπω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
οἶκος, -ου, ὁ
οὐ
μή
ἀφίημι
λίθος, -ου, ὁ
0
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
μή
ἀπολύω
καί
κάθημαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
ἐρωτάω
αὐτός, -ή, -ό
κατά
ἴδιος, -α, -ον
0
καί
0
καί
0
καί
0
λέγω
ἐγώ
πῶς
οὗτος, αὕτη, τοῦτο
εἰμί
καί
τίς, τί
ὁ, ἡ, τό
σημεῖον, -ου, τό
ἄν
0
οὗτος, αὕτη, τοῦτο
τέλος, -ους, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
0
λέγω
αὐτός, -ή, -ό
βλέπω
μή
τίς, τί
σύ
πλανάω
0
ἔρχομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
λέγω
ὅς, ἥ, ὅ
ἐγώ
εἰμί
καί
0
πλανάω
ἄν
0
ἀκούω
πόλεμος, -ου, ὁ
καί
ἀκούω
πόλεμος, -ου, ὁ
μή
0
δεῖ
γίνομαι
ἀλλά
οὐ
ὁ, ἡ, τό
τέλος, -ους, τό
ἐγείρω
0
0
0
0
καί
βασιλεία, -ας, ἡ
0
βασιλεία, -ας, ἡ
εἰμί
σεισμός, -οῦ, ὁ
κατά
0
εἰμί
0
ἄρχω
0
οὗτος, αὕτη, τοῦτο
βλέπω
0
σύ
autos
δίδωμι
σύ
εἰς
0
καί
εἰς
ἄγω
0
καί
0
ἡγέομαι
καί
βασιλεία, -ας, ἡ
ἵστημι
0
ἐγώ
εἰς
μαρτυρέω
αὐτός, -ή, -ό
καί
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
δεῖ
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
ἄν
ἄγω
σύ
δίδωμι
μή
0
τίς, τί
λαλέω
ἀλλά
ὅς, ἥ, ὅ
εἰ
δίδωμι
σύ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λαλέω
οὐ
0
εἰμί
σύ
ὁ, ἡ, τό
λαλέω
ἀλλά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
δίδωμι
ἀδελφός, -οῦ, ὁ
ἀδελφός, -οῦ, ὁ
εἰς
θάνατος, -ου, ὁ
καί
πατήρ, πατρός, ὁ
τέκνον, -ου, τό
καί
0
τέκνον, -ου, τό
0
γίνομαι
καί
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
καί
εἰμί
0
ὑπό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ὁ, ἡ, τό
0
μένω
εἰς
τέλος, -ους, τό
οὗτος, αὕτη, τοῦτο
σῴζω
ἄν
0
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἵστημι
πῶς
οὐ
δεῖ
ὁ, ἡ, τό
γινώσκω
μετανοέω
τότε
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φεύγω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μή
ἀναβαίνω
μή
ἔρχομαι
τίς, τί
αἴρω
ἐκ, ἐξ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
0
μή
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
ὀπίσω
αἴρω
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
0
ἔχω
καί
ὁ, ἡ, τό
θηλάζω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
προσεύχομαι
0
ἵνα
μή
γίνομαι
0
εἰμί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
θλῖψις, -εως, ἡ
ὅς, ἥ, ὅ
οὐ
γίνομαι
τότε
0
ἄρχω
κτίσις, -εως, ἡ
ὅς, ἥ, ὅ
κτίσις, -εως, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
νῦν
καί
οὐ
μή
γίνομαι
καί
εἰ
μή
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὐ
ἄν
σῴζω
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ἀλλά
0
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λέγω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
τότε
εἰ
τίς, τί
σύ
λέγω
ὁράω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ὁράω
ἐκεῖνος, -η, -ο
μή
πιστεύω
ἐγείρω
0
0
καί
ψεύδομαι
καί
ποιέω
σημεῖον, -ου, τό
καί
0
πρός
ὁ, ἡ, τό
0
εἰ
δύναμαι
ὁ, ἡ, τό
λέγω
σύ
0
βλέπω
λέγω
σύ
πᾶς, πᾶσα, πᾶν
ἀλλά
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
μετά
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
σκότος, -ους, τό
καί
ὁ, ἡ, τό
0
οὐ
δίδωμι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πίπτω
καί
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
καί
τότε
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
0
μετά
δύναμαι
0
καί
δόξα, -ης, ἡ
καί
τότε
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
ἄγω
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
τέσσαρες
0
0
0
γῆ, γῆς, ἡ
0
0
οὐρανός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
βάλλω
ἄν
ἤδη
ὁ, ἡ, τό
κλάω
αὐτός, -ή, -ό
0
γίνομαι
καί
0
ὁ, ἡ, τό
0
γινώσκω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
εἰμί
οὗτος, αὕτη, τοῦτο
καί
σύ
ἄν
ὁράω
οὗτος, αὕτη, τοῦτο
γίνομαι
γινώσκω
ὅς, ἥ, ὅ
0
εἰμί
0
0
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
μή
ἔρχομαι
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
γίνομαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
ὁ, ἡ, τό
0
λέγω
ἐγώ
οὐ
ἔρχομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
οὐ
οἶδα
οὐ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
οὐρανός, -οῦ, ὁ
οὐ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
εἰ
μή
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
βλέπω
0
οὐ
οἶδα
0
πῶς
ὁ, ἡ, τό
0
εἰμί
ὡς
ἄνθρωπος, -ου, ὁ
0
ἀφίημι
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
δίδωμι
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ἐντολή, -ῆς, ἡ
ἵνα
ἐγείρω
ἐγείρω
0
οὐ
οἶδα
0
πῶς
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἔρχομαι
0
0
0
0
0
0
0
0
μή
ἔρχομαι
0
0
σύ
0
ὅς, ἥ, ὅ
0
σύ
λέγω
πᾶς, πᾶσα, πᾶν
λέγω
ἐγείρω
εἰμί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ζύμη, -ης, ἡ
μετά
δύο
ἡμέρα, -ας, ἡ
καί
ζητέω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
πῶς
αὐτός, -ή, -ό
0
0
κρατέω
0
λέγω
0
μή
0
ὁ, ἡ, τό
0
μή
πῶς
εἰμί
0
ὁ, ἡ, τό
0
καί
εἰμί
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
κεῖμαι
αὐτός, -ή, -ό
ἔρχομαι
0
ἔχω
0
0
0
0
0
διατρίβω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰμί
0
τίς, τί
0
πρός
autos
εἰς
τίς, τί
ὁ, ἡ, τό
ἀπόλλυμι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
γίνομαι
δύναμαι
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
ἀνά
0
0
καί
δίδωμι
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
ἀφίημι
αὐτός, -ή, -ό
τίς, τί
αὐτός, -ή, -ό
κοπιάω
ἔχω
0
ἔργον, -ου, τό
ἔργον, -ου, τό
0
ἐγώ
τότε
0
ὁ, ἡ, τό
0
ἔχω
μετά
autos
καί
ἄν
θέλω
δύναμαι
αὐτός, -ή, -ό
0
ποιέω
ἐγώ
0
οὐ
τότε
ἔχω
ὅς, ἥ, ὅ
ἔχω
ποιέω
0
0
ὁ, ἡ, τό
0
ἐγώ
εἰς
ὁ, ἡ, τό
0
0
0
λέγω
σύ
πῶς
εἰ
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰς
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ὅς, ἥ, ὅ
ποιέω
οὗτος, αὕτη, τοῦτο
λαλέω
εἰς
0
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δώδεκα
ἔρχομαι
πρός
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἵνα
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀκούω
χάρις, -ιτος, ἡ
καί
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ἀργύριον, -ου, τό
δίδωμι
καί
ζητέω
πῶς
αὐτός, -ή, -ό
0
δίδωμι
καί
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
θυσία, -ας, ἡ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
πῶς
θέλω
ἔρχομαι
ἑτοιμάζω
ἵνα
0
ὁ, ἡ, τό
0
καί
ἀποστέλλω
δύο
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
ἄγω
εἰς
ὁ, ἡ, τό
0
καί
0
σύ
ἄνθρωπος, -ου, ὁ
0
0
0
0
αὐτός, -ή, -ό
καί
πῶς
εἰ
ἔρχομαι
λέγω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
διδάσκω
λέγω
πῶς
εἰμί
ὁ, ἡ, τό
0
ἐγώ
πῶς
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἐγώ
0
καί
αὐτός, -ή, -ό
σύ
δείκνυμι
0
μέγας, μεγάλη, μέγα
0
ἑτοιμάζω
καί
ἐκεῖνος, -η, -ο
ἑτοιμάζω
ἐγώ
καί
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
0
ὡς
λέγω
αὐτός, -ή, -ό
καί
ἑτοιμάζω
ὁ, ἡ, τό
0
καί
0
γίνομαι
ἔρχομαι
μετά
ὁ, ἡ, τό
δώδεκα
καί
κεῖμαι
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
λέγω
0
λέγω
σύ
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
σύ
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
μετά
ἐγώ
0
λυπέω
καί
λέγω
αὐτός, -ή, -ό
0
κατά
0
μή
ἐγώ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
δώδεκα
ὁ, ἡ, τό
0
μετά
ἐγώ
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μέν... δέ
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἄγω
ὡς
γράφω
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
0
αὐτός, -ή, -ό
εἰ
οὐ
γίνομαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
0
αὐτός, -ή, -ό
λαμβάνω
0
λέγω
κλάω
καί
δίδωμι
αὐτός, -ή, -ό
καί
λέγω
λαμβάνω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ἐγώ
καί
λαμβάνω
πίνω
χάρις, -ιτος, ἡ
δίδωμι
αὐτός, -ή, -ό
καί
πίνω
ἐκ, ἐξ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
καί
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
τίθημι
ὁ, ἡ, τό
ἐκχέω
0
0
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
οὐ
μή
πίνω
ἐκ, ἐξ
ὁ, ἡ, τό
ginomai
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ἄν
αὐτός, -ή, -ό
πίνω
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
σκανδαλίζω
ὅς, ἥ, ὅ
γράφω
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
καί
ὁ, ἡ, τό
0
διασκορπίζω
ἀλλά
μετά
ὁ, ἡ, τό
ἐγείρω
ἐγώ
ἄγω
σύ
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
εἰ
καί
πᾶς, πᾶσα, πᾶν
σκανδαλίζω
ἀλλά
οὐ
ἐγώ
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
σύ
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
0
0
0
φωνή, -ῆς, ἡ
τρεῖς, -τρία
ἐγώ
ἀρνέομαι
ὁ, ἡ, τό
0
0
λαλέω
εἰ
δεῖ
ἐγώ
0
σύ
οὐ
μή
σύ
ἀρνέομαι
ὡς
0
καί
πᾶς, πᾶσα, πᾶν
λέγω
καί
ἔρχομαι
εἰς
χώρα, -ας, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
καί
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
κάθημαι
ὁ, ἡ, τό
0
προσεύχομαι
καί
λαμβάνω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
καί
0
0
καί
0
καί
λέγω
αὐτός, -ή, -ό
λυπέω
εἰμί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
0
θάνατος, -ου, ὁ
μένω
ὁ, ἡ, τό
καί
ἐγείρω
καί
ἔρχομαι
0
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
προσεύχομαι
ἵνα
εἰ
δύναμαι
εἰμί
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
λέγω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πᾶς, πᾶσα, πᾶν
δύναμαι
σύ
0
ὁ, ἡ, τό
πίνω
οὗτος, αὕτη, τοῦτο
0
ἐγώ
ἀλλά
οὐ
τίς, τί
ἐγώ
θέλω
ἀλλά
τίς, τί
σύ
καί
ἔρχομαι
καί
0
αὐτός, -ή, -ό
0
καί
λέγω
ὁ, ἡ, τό
0
0
0
οὐ
ἰσχυρός, -ά, -όν
0
0
ἐγείρω
ἐγείρω
καί
προσεύχομαι
ἵνα
μή
ἔρχομαι
εἰς
πειράζω
ὁ, ἡ, τό
μέν... δέ
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
0
σάρξ, σαρκός, ἡ
ἀσθενέω
καί
0
ἔρχομαι
προσεύχομαι
ὁ, ἡ, τό
αὐτός, -ή, -ό
λέγω
λέγω
καί
0
ἔρχομαι
0
αὐτός, -ή, -ό
0
εἰμί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
0
καί
οὐ
οἶδα
τίς, τί
ἀποκρίνομαι
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
τρεῖς, -τρία
καί
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
παύομαι
ἔχω
ἔρχομαι
ὁ, ἡ, τό
0
ὁράω
δίδωμι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγείρω
ἄγω
ὁράω
ὁ, ἡ, τό
δίδωμι
ἐγώ
ἐγγίζω
καί
εὐθύς, -εῖα, -ύ
0
αὐτός, -ή, -ό
λαλέω
γίνομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δώδεκα
καί
μετά
αὐτός, -ή, -ό
0
μετά
0
καί
0
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
δίδωμι
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ἄν
φίλος, -ου, ὁ
αὐτός, -ή, -ό
εἰμί
κρατέω
αὐτός, -ή, -ό
καί
0
0
καί
ἔρχομαι
εὐθύς, -εῖα, -ύ
ἔρχομαι
αὐτός, -ή, -ό
λέγω
0
καί
φίλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
βάλλω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
κρατέω
αὐτός, -ή, -ό
0
0
τίς, τί
ὁ, ἡ, τό
ἵστημι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ἀναιρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὡς
0
0
ἔρχομαι
μετά
0
καί
0
λαμβάνω
ἐγώ
κατά
ἡμέρα, -ας, ἡ
εἰμί
πρός
σύ
0
ὁ, ἡ, τό
0
διδάσκω
καί
οὐ
κρατέω
ἐγώ
ἀλλά
ἵνα
πληρόω
ὁ, ἡ, τό
γράφω
καί
ἀφίημι
αὐτός, -ή, -ό
φεύγω
πᾶς, πᾶσα, πᾶν
καί
νέος, -α, -ον
τίς, τί
0
αὐτός, -ή, -ό
βάλλω
0
0
0
καί
κρατέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λοιπός, -ή, -όν
ὁ, ἡ, τό
0
0
φεύγω
καί
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ἔρχομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
0
μακροθυμία, -ας, ἡ
0
αὐτός, -ή, -ό
0
εἰς
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
εἰμί
0
μετά
ὁ, ἡ, τό
0
καί
0
πρός
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
καί
0
ὁ, ἡ, τό
0
ζητέω
κατά
ὁ, ἡ, τό
0
μαρτυρέω
εἰς
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
καί
οὐ
0
0
0
μαρτυρέω
κατά
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
μαρτυρέω
οὐ
εἰμί
καί
τίς, τί
ἵστημι
μαρτυρέω
κατά
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ἐγώ
ἀκούω
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ἐγώ
ἀπολύω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ποιέω
καί
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἀλλά
0
οἶκος, -ου, ὁ
καί
οὐ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
μαρτυρέω
αὐτός, -ή, -ό
καί
ἵστημι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
εἰς
μέσος, -η, -ον
ἐρωτάω
ὁ, ἡ, τό
0
λέγω
οὐ
ἀποκρίνομαι
οὐ
τίς, τί
οὗτος, αὕτη, τοῦτο
σύ
0
ὁ, ἡ, τό
0
0
καί
οὐ
ἀποκρίνομαι
οὐ
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἐρωτάω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
σύ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
λέγω
ἐγώ
εἰμί
καί
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
δέχομαι
κάθημαι
ὁ, ἡ, τό
δύναμαι
καί
ἔρχομαι
μετά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
διαρρήγνυμι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
τίς, τί
0
χρεία, -ας, ἡ
ἔχω
μαρτυρέω
ἀκούω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
τίς, τί
σύ
φανερόω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἀποκρίνομαι
αὐτός, -ή, -ό
0
εἰμί
θάνατος, -ου, ὁ
καί
0
τίς, τί
0
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λαμβάνω
καί
εἰμί
ὁ, ἡ, τό
0
κατά
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁράω
ὁ, ἡ, τό
0
0
βλέπω
αὐτός, -ή, -ό
λέγω
καί
σύ
μετά
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀρνέομαι
λέγω
οὐ
οἶδα
οὐ
0
σύ
τίς, τί
λέγω
καί
ἔρχομαι
ἐκ, ἐξ
εἰς
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁράω
αὐτός, -ή, -ό
0
0
λέγω
ὁ, ἡ, τό
ἵστημι
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ἐκ, ἐξ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
0
ἀρνέομαι
καί
μετά
0
0
ὁ, ἡ, τό
ἵστημι
λέγω
ὁ, ἡ, τό
0
ἀλήθεια, -ας, ἡ
ἐκ, ἐξ
αὐτός, -ή, -ό
εἰμί
καί
0
0
εἰμί
ὁ, ἡ, τό
0
0
0
καί
0
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
λέγω
καί
εὐθύς, -εῖα, -ύ
ἐκ, ἐξ
δύο
0
φωνή, -ῆς, ἡ
καί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὡς
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
0
φωνή, -ῆς, ἡ
τρεῖς, -τρία
ἐγώ
ἀρνέομαι
καί
βάλλω
κλαίω
καί
εὐθύς, -εῖα, -ύ
0
βούλομαι
ἑτοιμάζω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
μετά
ὁ, ἡ, τό
0
καί
γράφω
καί
0
ὁ, ἡ, τό
0
δέομαι
ὁ, ἡ, τό
0
φέρω
καί
δίδωμι
0
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
σύ
λέγω
καί
κατηγορέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
0
ὁ, ἡ, τό
0
0
0
ἐρωτάω
αὐτός, -ή, -ό
λέγω
οὐ
ἀποκρίνομαι
οὐ
ὁράω
πῶς
σύ
κατηγορέω
ὁ, ἡ, τό
0
0
οὐ
οὐ
ἀποκρίνομαι
ὡς
θαυμάζω
ὁ, ἡ, τό
0
κατά
0
0
ἀπολύω
αὐτός, -ή, -ό
0
δέομαι
ὅς, ἥ, ὅ
αἰτέω
εἰμί
0
ὁ, ἡ, τό
λέγω
0
μετά
ὁ, ἡ, τό
0
δέομαι
0
0
ὁ, ἡ, τό
ἵστημι
φονεύω
ποιέω
καί
ἀναβαίνω
ὁ, ἡ, τό
0
0
αἰτέω
ὡς
ποιέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
θέλω
ἀπολύω
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
γινώσκω
0
ὅς, ἥ, ὅ
0
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
0
ὁ, ἡ, τό
0
ἵνα
μᾶλλον
ὁ, ἡ, τό
0
ἀπολύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
τίς, τί
0
ποιέω
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
κράζω
σταυρόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
τίς, τί
0
ποιέω
κακός, -ή, -όν
ὁ, ἡ, τό
0
0
κράζω
σταυρόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
βούλομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ποιέω
ἀπολύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
δίδωμι
ὁ, ἡ, τό
0
0
ἵνα
σταυρόω
ὁ, ἡ, τό
0
στρατιώτης, -ου, ὁ
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
καί
καλέω
0
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
0
καί
τίθημι
αὐτός, -ή, -ό
0
0
0
καί
0
ἀσπάζομαι
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
τύπος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
0
αὐτός, -ή, -ό
καί
τίθημι
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
παιδίον, -ου, τό
αὐτός, -ή, -ό
ἐνδύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἐνδύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
ἄγω
αὐτός, -ή, -ό
ἵνα
σταυρόω
αὐτός, -ή, -ό
καί
0
ἄγω
τίς, τί
0
0
ἔρχομαι
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
καί
0
ἵνα
αἴρω
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
καί
φέρω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
εἰμί
μεθερμηνεύω
0
0
καί
δίδωμι
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
0
οὐ
λαμβάνω
καί
σταυρόω
αὐτός, -ή, -ό
καί
μέρος, -ους, τό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
βάλλω
κληρονομέω
0
αὐτός, -ή, -ό
τίς, τί
τίς, τί
αἴρω
εἰμί
0
0
τρεῖς, -τρία
καί
σταυρόω
αὐτός, -ή, -ό
καί
εἰμί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
αἰτέω
αὐτός, -ή, -ό
γράφω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
σταυρόω
δύο
0
0
ἐκ, ἐξ
δέχομαι
καί
0
ἐκ, ἐξ
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πορεύομαι
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λέγω
0
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
0
καί
οἶκος, -ου, ὁ
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
σῴζω
σύ
ἀναβαίνω
0
ὁ, ἡ, τό
σταυρόω
ὅμοιος, -α, -ον
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
παιδίον, -ου, τό
πρός
ἀλλά
μετά
ὁ, ἡ, τό
γράφω
λέγω
ἀλλά
σῴζω
autos
οὐ
δύναμαι
σῴζω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ἀναβαίνω
νῦν
0
ὁ, ἡ, τό
σταυρόω
ἵνα
ὁράω
καί
πιστεύω
καί
ὁ, ἡ, τό
σταυρόω
0
αὐτός, -ή, -ό
ὀνειδίζω
αὐτός, -ή, -ό
καί
γίνομαι
0
ἕκτος, -η, -ον
σκότος, -ους, τό
γίνομαι
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
καί
ὁ, ἡ, τό
0
0
βοάω
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
0
0
0
ὅς, ἥ, ὅ
εἰμί
μεθερμηνεύω
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
ἐγώ
εἰς
τίς, τί
λοιπός, -ή, -όν
ἐγώ
καί
τίς, τί
ὁ, ἡ, τό
ἵστημι
ἀκούω
λέγω
ὁράω
0
φωνή, -ῆς, ἡ
0
0
τίς, τί
καί
γέμω
0
ὀξύς, -εῖα, -ύ
τίθημι
0
πίνω
αὐτός, -ή, -ό
λέγω
ἀφίημι
ὁράω
εἰ
ἔρχομαι
0
ἀναιρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἀφίημι
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σχίζω
εἰς
δύο
0
ἀνά
0
κατά
ὁράω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἵστημι
ἐκ, ἐξ
ἐναντίος, -α, -ον
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
0
λέγω
ἀλήθεια, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
υἱός, -οῦ, ὁ
0
εἰμί
εἰμί
0
καί
0
0
μακροθυμία, -ας, ἡ
θεωρέω
0
ὅς, ἥ, ὅ
καί
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
0
καί
0
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
διακονέω
αὐτός, -ή, -ό
καί
ἀλλά
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
0
καί
ἤδη
0
γίνομαι
ἐπεί
εἰμί
σκεῦος, -ους, τό
ὅς, ἥ, ὅ
εἰμί
0
ἔρχομαι
0
ὁ, ἡ, τό
0
0
μετασχηματίζω
0
ὅς, ἥ, ὅ
καί
αὐτός, -ή, -ό
εἰμί
δέχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
αἰτέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
θαυμάζω
εἰ
ἤδη
θάνατος, -ου, ὁ
καί
καλέω
ὁ, ἡ, τό
0
ἐρωτάω
αὐτός, -ή, -ό
εἰ
παλαιός, -ά, -όν
θάνατος, -ου, ὁ
καί
γινώσκω
0
ὁ, ἡ, τό
0
didomi
ὁ, ἡ, τό
πίπτω
ὁ, ἡ, τό
0
καί
ἀγοράζω
0
ἀναιρέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
0
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
εἰμί
0
ἐκ, ἐξ
0
καί
0
λίθος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
θεωρέω
0
τίθημι
καί
ginomai
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
ἀγοράζω
0
ἵνα
ἔρχομαι
ἀλείφω
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
λέγω
πρός
autos
τίς, τί
0
ἐγώ
ὁ, ἡ, τό
λίθος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
βλέπω
θεωρέω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
εἰμί
0
μέγας, μεγάλη, μέγα
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὁράω
νέος, -α, -ον
κάθημαι
0
ὁ, ἡ, τό
δέχομαι
βάλλω
ἀποστέλλω
0
καί
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
μή
0
0
ζητέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σταυρόω
ἐγείρω
οὐ
εἰμί
ὁ, ἡ, τό
ὁράω
ὁ, ἡ, τό
0
πῶς
τίθημι
αὐτός, -ή, -ό
ἀλλά
ἄγω
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἄγω
σύ
εἰς
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
αὐτός, -ή, -ό
ὁράω
ὡς
λέγω
σύ
καί
ἔρχομαι
φεύγω
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἔχω
0
αὐτός, -ή, -ό
0
καί
ἵστημι
καί
οὐ
οὐ
λέγω
φοβέομαι
0
ἵστημι
0
0
0
0
φανερόω
0
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
βάλλω
ἑπτά
δαιμόνιον, -ου, τό
ἐκεῖνος, -η, -ο
πορεύομαι
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
γίνομαι
πενθέω
καί
κλαίω
καί
ἀκούω
ὅς, ἥ, ὅ
ζάω
καί
θεωρέω
ὑπό
αὐτός, -ή, -ό
πιστεύω
μετά
0
οὗτος, αὕτη, τοῦτο
δύο
ἐκ, ἐξ
αὐτός, -ή, -ό
περιπατέω
φανερόω
0
0
0
πορεύομαι
εἰς
0
καί
ἔρχομαι
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
οὐ
ἐκεῖνος, -η, -ο
πιστεύω
0
0
κεῖμαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
δώδεκα
φανερόω
καί
ὀνειδίζω
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
καί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
θεωρέω
αὐτός, -ή, -ό
ἐγείρω
οὐ
πιστεύω
καί
λέγω
αὐτός, -ή, -ό
πορεύομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
κηρύσσω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κτίσις, -εως, ἡ
ὁ, ἡ, τό
πιστεύω
καί
βαπτίζω
σῴζω
ὁ, ἡ, τό
0
πιστεύω
ἀποκρίνομαι
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
πιστεύω
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
δαιμόνιον, -ου, τό
βάλλω
0
λαλέω
0
0
αἴρω
καί
0
τίς, τί
πίνω
οὐ
μή
αὐτός, -ή, -ό
0
0
0
0
τίθημι
καί
καλός, -ή, -όν
ἔχω
ὁ, ἡ, τό
μέν... δέ
0
κύριος, -ου, ὁ
0
μετά
ὁ, ἡ, τό
λαλέω
αὐτός, -ή, -ό
λαμβάνω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
κάθημαι
ἐκ, ἐξ
δέχομαι
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
ἔρχομαι
κηρύσσω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἔργον, -ου, τό
καί
ὁ, ἡ, τό
λέγω
βῆμα, -τος, τό
0
ὁ, ἡ, τό
0
σημεῖον, -ου, τό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
μετά
0
οὗτος, αὕτη, τοῦτο
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἐντολή, -ῆς, ἡ
καί
0
0
ἀποστέλλω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
φθείρω
κηρύσσω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
σῴζω
0
0
0
0
0
0
ὁ, ἡ, τό
φέρω
0
ἐγώ
πράσσω
ὡς
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
ἄρχω
0
καί
0
γίνομαι
ὁ, ἡ, τό
λέγω
δόξα, -ης, ἡ
καί
0
ἀνά
πᾶς, πᾶσα, πᾶν
0
ἔχω
σύ
γράφω
0
0
ἵνα
γινώσκω
0
ὅς, ἥ, ὅ
0
λέγω
ὁ, ἡ, τό
0
γίνομαι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
τίς, τί
ὄνομα, -τος, τό
0
ἐκ, ἐξ
0
0
καί
0
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
εἰμί
0
δικαιοσύνη, -ης, ἡ
0
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
πορεύομαι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἄμωμος, -ον
καί
οὐ
εἰμί
αὐτός, -ή, -ό
τέκνον, -ου, τό
τίς, τί
εἰμί
ὁ, ἡ, τό
0
0
καί
0
ἀναβαίνω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
αὐτός, -ή, -ό
εἰμί
γίνομαι
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὑποτάσσω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
εἰμί
ὁ, ἡ, τό
0
προσεύχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁράω
0
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
ἵστημι
ἐκ, ἐξ
δέχομαι
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
0
0
ὁράω
καί
φοβέομαι
πίπτω
0
αὐτός, -ή, -ό
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
μή
φοβέομαι
0
διό
ἀκούω
ὁ, ἡ, τό
δεῖ
σύ
καί
ὁ, ἡ, τό
0
σύ
0
γίνομαι
υἱός, -οῦ, ὁ
σύ
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
καί
εἰμί
χάρις, -ιτος, ἡ
σύ
καί
ἀγαλλιάω
καί
0
0
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
εἰμί
0
μέγας, μεγάλη, μέγα
ὀφθαλμός, -οῦ, ὁ
κύριος, -ου, ὁ
καί
0
καί
0
οὐ
μή
πίνω
καί
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
πληρόω
0
ἐκ, ἐξ
0
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
ἐπιστρέφω
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
ἔρχομαι
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
πνεῦμα, -τος, τό
καί
δύναμαι
0
ἐπιστρέφω
0
πατήρ, πατρός, ὁ
0
τέκνον, -ου, τό
καί
πείθω
0
0
δικαιοσύνη, -ης, ἡ
ἑτοιμάζω
κύριος, -ου, ὁ
0
σκεῦος, -ους, τό
καί
λέγω
0
πρός
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
κατά
τίς, τί
γινώσκω
οὗτος, αὕτη, τοῦτο
ἐγώ
0
εἰμί
0
καί
ὁ, ἡ, τό
0
ἐγώ
ἀναβαίνω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
αὐτός, -ή, -ό
καί
ἀποκρίνομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
αὐτός, -ή, -ό
ἐγώ
εἰμί
0
ὁ, ἡ, τό
ἵστημι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ἀποστέλλω
λαλέω
πρός
σύ
καί
ἄγγελος, -ου, ὁ
σύ
οὗτος, αὕτη, τοῦτο
καί
ὁράω
εἰμί
0
καί
μή
δύναμαι
λαλέω
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
γίνομαι
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
οὐ
πιστεύω
ὁ, ἡ, τό
λέγω
ἐγώ
0
πληρόω
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εἰμί
ὁ, ἡ, τό
0
δέχομαι
ὁ, ἡ, τό
0
καί
θαυμάζω
0
ὁ, ἡ, τό
χρόνος, -ου, ὁ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρχομαι
0
οὐ
δύναμαι
λαλέω
αὐτός, -ή, -ό
καί
γινώσκω
ὅς, ἥ, ὅ
0
ὁράω
0
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
εἰμί
0
αὐτός, -ή, -ό
καί
μένω
0
καί
γίνομαι
ὡς
πληρόω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
μετά
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
λαμβάνω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
autos
0
πέντε
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ἐγώ
ποιέω
κύριος, -ου, ὁ
0
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
0
ἀναιρέω
0
ἐγώ
0
ἄνθρωπος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἕκτος, -η, -ον
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
εἰς
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
0
πρός
0
0
0
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
0
ἐκ, ἐξ
οἶκος, -ου, ὁ
0
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
0
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
λέγω
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
μετά
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
0
καί
λέγω
πῶς
εἰμί
ὁ, ἡ, τό
ἀσπάζομαι
οὗτος, αὕτη, τοῦτο
καί
λέγω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
μή
φοβέομαι
0
0
0
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
0
καί
ὁράω
λαμβάνω
0
0
καί
τέκνον, -ου, τό
υἱός, -οῦ, ὁ
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
εἰμί
μέγας, μεγάλη, μέγα
καί
υἱός, -οῦ, ὁ
ὑψόω
καλέω
καί
δίδωμι
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
οὐ
εἰμί
τέλος, -ους, τό
λέγω
0
0
πρός
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ἐπεί
0
οὐ
γινώσκω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ἔρχομαι
0
σύ
καί
δύναμαι
ὑψόω
σκιά, -ᾶς, ἡ
σύ
διό
καί
ὁ, ἡ, τό
γίνομαι
ἅγιος, -α, -ον
καλέω
υἱός, -οῦ, ὁ
0
καί
ὁράω
0
ὁ, ἡ, τό
0
σύ
καί
αὐτός, -ή, -ό
λαμβάνω
υἱός, -οῦ, ὁ
0
0
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
0
ἕκτος, -η, -ον
εἰμί
αὐτός, -ή, -ό
ὁ, ἡ, τό
καλέω
0
ὅς, ἥ, ὅ
οὐ
0
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
λέγω
0
0
ὁράω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
γίνομαι
ἐγώ
κατά
ὁ, ἡ, τό
ῥῆμα, -τος, τό
σύ
καί
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἵστημι
0
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
πορεύομαι
εἰς
ὁ, ἡ, τό
0
μετά
σπουδή, -ῆς, ἡ
εἰς
0
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
καί
ἀσπάζομαι
ὁ, ἡ, τό
0
καί
γίνομαι
ὡς
ἀκούω
ὁ, ἡ, τό
ἀσπάζομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
καί
0
κραυγάζω
μέγας, μεγάλη, μέγα
καί
λέγω
λέγω
σύ
0
0
καί
λέγω
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
0
σύ
καί
πῶς
ἐγώ
οὗτος, αὕτη, τοῦτο
ἵνα
ἔρχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
πρός
ἐγώ
ὁράω
0
ὡς
γίνομαι
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
ἀσπάζομαι
σύ
εἰς
ὁ, ἡ, τό
0
ἐγώ
0
0
ἀγαλλιάω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐγώ
καί
0
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
λαλέω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
καί
λέγω
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ἀγαλλιάω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σῴζω
ἐγώ
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁράω
0
0
ὁ, ἡ, τό
νῦν
0
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
ὅς, ἥ, ὅ
ποιέω
ἐγώ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
δύναμαι
καί
ἅγιος, -α, -ον
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἐλεέω
αὐτός, -ή, -ό
εἰς
γίνομαι
καί
γίνομαι
ὁ, ἡ, τό
φοβέομαι
αὐτός, -ή, -ό
ποιέω
κρατέω
0
0
αὐτός, -ή, -ό
διασκορπίζω
0
μετανοέω
0
αὐτός, -ή, -ό
ἀναιρέω
0
0
0
καί
ὑψόω
ταπεινόω
0
0
ἀγαθός, -ή, -όν
καί
πλούσιος, -α, -ον
ἀποστέλλω
κενός, -ή, -όν
0
0
παιδίον, -ου, τό
αὐτός, -ή, -ό
μνημεῖον, -ου, τό
ἐλεέω
ὡς
λαλέω
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
μένω
0
0
0
αὐτός, -ή, -ό
ὡς
0
τρεῖς, -τρία
καί
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
πληρόω
ὁ, ἡ, τό
χρόνος, -ου, ὁ
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
καί
γίνομαι
υἱός, -οῦ, ὁ
καί
ἀκούω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μέγας, μεγάλη, μέγα
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἐλεέω
αὐτός, -ή, -ό
μετά
αὐτός, -ή, -ό
καί
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
καί
γίνομαι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ὀκτώ
ἔρχομαι
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
καλέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
οὐ
ἀλλά
καλέω
0
καί
λέγω
πρός
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
ginomai
σύ
ὅς, ἥ, ὅ
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
τίς, τί
ἄν
θέλω
καλέω
αὐτός, -ή, -ό
καί
αἰτέω
0
γράφω
λέγω
0
εἰμί
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
θαυμάζω
πᾶς, πᾶσα, πᾶν
ἀνοίγω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
χρεία, -ας, ἡ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λαλέω
λέγω
ὁ, ἡ, τό
0
καί
γίνομαι
0
πᾶς, πᾶσα, πᾶν
φοβέομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
τίθημι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
τίς, τί
0
ὁ, ἡ, τό
παιδίον, -ου, τό
οὗτος, αὕτη, τοῦτο
εἰμί
καί
0
0
κύριος, -ου, ὁ
εἰμί
μετά
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
προφήτης, -ου, ὁ
λέγω
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐπισκέπτομαι
καί
ποιέω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐγείρω
0
σῴζω
ἐγώ
0
οἶκος, -ου, ὁ
0
παιδίον, -ου, τό
αὐτός, -ή, -ό
ὡς
λαλέω
0
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
αἰών, -ῶνος, ὁ
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
σῴζω
ἐκ, ἐξ
ἐχθρός, -ή, -όν
ἐγώ
καί
ἐκ, ἐξ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἐγώ
ποιέω
ἐλεέω
μετά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
μνημεῖον, -ου, τό
τίθημι
ἅγιος, -α, -ον
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
0
πρός
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
δίδωμι
ἐγώ
0
ἐκ, ἐξ
0
ἐχθρός, -ή, -όν
0
λατρεύω
αὐτός, -ή, -ό
0
0
καί
δικαιοσύνη, -ης, ἡ
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐγώ
καί
σύ
0
παιδίον, -ου, τό
προφήτης, -ου, ὁ
ὑψόω
καλέω
0
0
ὀφθαλμός, -οῦ, ὁ
κύριος, -ου, ὁ
ἑτοιμάζω
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
δίδωμι
γινώσκω
σῴζω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἀφίημι
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
0
σπλαγχνίζομαι
ἐλεέω
0
ἐγώ
0
ὅς, ἥ, ὅ
ἐπισκέπτομαι
ἐγώ
ἐντολή, -ῆς, ἡ
ἐκ, ἐξ
ὑψόω
0
ὁ, ἡ, τό
0
σκότος, -ους, τό
καί
σκιά, -ᾶς, ἡ
θάνατος, -ου, ὁ
κάθημαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐγώ
εἰς
ὁδός, -οῦ, ἡ
0
ὁ, ἡ, τό
0
παιδίον, -ου, τό
0
καί
0
πνεῦμα, -τος, τό
καί
εἰμί
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
0
ἡμέρα, -ας, ἡ
0
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
γίνομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ἔρχομαι
δόξα, -ης, ἡ
0
0
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
0
γίνομαι
0
ὁ, ἡ, τό
0
0
καί
πορεύομαι
πᾶς, πᾶσα, πᾶν
0
0
εἰς
ὁ, ἡ, τό
autos
0
ἀναβαίνω
0
καί
0
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
0
0
εἰς
ὁ, ἡ, τό
0
εἰς
0
0
0
καλέω
0
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
ἐκ, ἐξ
οἶκος, -ου, ὁ
καί
0
0
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰμί
0
γίνομαι
0
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
πληρόω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
καί
τέκνον, -ου, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
τέκνον, -ου, τό
καί
0
αὐτός, -ή, -ό
καί
κλίνη, -ης, ἡ
αὐτός, -ή, -ό
0
0
διό
οὐ
εἰμί
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
καί
ποιμήν, -ένος, ὁ
εἰμί
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
καί
φυλακή, -ῆς, ἡ
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
αὐτός, -ή, -ό
καί
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
ἵστημι
αὐτός, -ή, -ό
καί
δόξα, -ης, ἡ
κύριος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
φοβέομαι
φοβέομαι
μέγας, μεγάλη, μέγα
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
μή
φοβέομαι
ὁράω
0
ἄγγελος, -ου, ὁ
σύ
χάρις, -ιτος, ἡ
μέγας, μεγάλη, μέγα
0
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
τέκνον, -ου, τό
σύ
ἡμέρα, -ας, ἡ
σῴζω
ὅς, ἥ, ὅ
εἰμί
0
κύριος, -ου, ὁ
0
0
0
καί
οὗτος, αὕτη, τοῦτο
σύ
σημεῖον, -ου, τό
0
0
0
καί
κεῖμαι
0
0
καί
0
γίνομαι
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
πληρόω
0
οὐρανός, -οῦ, ὁ
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
καί
λέγω
δόξα, -ης, ἡ
0
ὑψόω
0
καί
0
γῆ, γῆς, ἡ
0
0
ἄνθρωπος, -ου, ὁ
δόξα, -ης, ἡ
καί
γίνομαι
ὡς
ἔρχομαι
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
λαλέω
πρός
ἀλλά
ἔρχομαι
ἤδη
0
0
καί
ὁράω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
γίνομαι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
γινώσκω
ἐγώ
καί
ἔρχομαι
σπουδή, -ῆς, ἡ
καί
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
κεῖμαι
0
ὁ, ἡ, τό
0
ὁράω
0
γινώσκω
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
λαλέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
παιδίον, -ου, τό
οὗτος, αὕτη, τοῦτο
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
θαυμάζω
0
ὁ, ἡ, τό
λαλέω
ὑπό
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
βάλλω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐπιστρέφω
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
δόξα, -ης, ἡ
καί
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἀκούω
καί
ὁράω
ὡς
λαλέω
πρός
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
πληρόω
ἡμέρα, -ας, ἡ
ὀκτώ
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
καλέω
ὑπό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
πρό
ὁ, ἡ, τό
λαμβάνω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
πληρόω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ἀκάθαρτος, -ον
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἄγω
αὐτός, -ή, -ό
εἰς
0
ἵστημι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὡς
γράφω
0
νόμος, -ου, ὁ
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
0
ἀνοίγω
0
ἅγιος, -α, -ον
ὁ, ἡ, τό
κύριος, -ου, ὁ
καλέω
καί
ὁ, ἡ, τό
δίδωμι
θυσία, -ας, ἡ
κατά
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
κύριος, -ου, ὁ
0
0
0
δύο
0
0
καί
ὁράω
ἄνθρωπος, -ου, ὁ
εἰμί
0
0
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
0
καί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
δικαιοσύνη, -ης, ἡ
καί
0
δέχομαι
καλέω
ὁ, ἡ, τό
0
καί
πνεῦμα, -τος, τό
εἰμί
ἅγιος, -α, -ον
0
αὐτός, -ή, -ό
καί
εἰμί
αὐτός, -ή, -ό
χρεία, -ας, ἡ
ὑπό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
μή
ὁράω
θάνατος, -ου, ὁ
0
0
ἄν
ὁράω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
καί
ἔρχομαι
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰς
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
γίνομαι
ὁ, ἡ, τό
παιδίον, -ου, τό
0
ὁ, ἡ, τό
ποιέω
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
δέχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
0
καί
λέγω
νῦν
ἀπολύω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
σύ
0
κατά
ὁ, ἡ, τό
ῥῆμα, -τος, τό
σύ
0
0
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ἑτοιμάζω
κατά
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
φῶς, -φωτός, τό
εἰς
ἀποκαλύπτω
0
καί
δόξα, -ης, ἡ
0
σύ
0
καί
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
θαυμάζω
0
ὁ, ἡ, τό
λαλέω
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
0
καί
λέγω
πρός
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁράω
οὗτος, αὕτη, τοῦτο
κεῖμαι
εἰς
0
καί
ἵστημι
0
0
ὁ, ἡ, τό
0
καί
εἰς
σημεῖον, -ου, τό
λέγω
καί
σύ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἔρχομαι
0
πῶς
ἄν
ἀποκαλύπτω
ἐκ, ἐξ
0
0
λέγω
καί
εἰμί
0
0
0
0
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
οὗτος, αὕτη, τοῦτο
ἀναβαίνω
0
ἡμέρα, -ας, ἡ
0
ζάω
μετά
0
0
ἑπτά
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
0
0
0
0
τέσσαρες
ὅς, ἥ, ὅ
οὐ
ἵστημι
ὁ, ἡ, τό
0
νηστεύω
καί
δεῖ
λατρεύω
0
καί
ἡμέρα, -ας, ἡ
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
0
καί
λαλέω
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δέχομαι
0
0
καί
ὡς
τέλος, -ους, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
κύριος, -ου, ὁ
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
0
εἰς
0
autos
0
ὁ, ἡ, τό
0
παιδίον, -ου, τό
0
καί
0
πληρόω
σοφία, -ας, ἡ
καί
χάρις, -ιτος, ἡ
0
εἰμί
0
αὐτός, -ή, -ό
καί
πορεύομαι
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
κατά
0
εἰς
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
γίνομαι
0
δώδεκα
ἀναβαίνω
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
τέλος, -ους, τό
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
ἐπιστρέφω
αὐτός, -ή, -ό
μένω
0
ὁ, ἡ, τό
παιδίον, -ου, τό
0
0
καί
οὐ
γινώσκω
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
νόμος, -ου, ὁ
0
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
0
ἔρχομαι
ἡμέρα, -ας, ἡ
ὁδός, -οῦ, ἡ
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γίνομαι
καί
ὁ, ἡ, τό
γινώσκω
καί
μή
0
ἐπιστρέφω
εἰς
0
0
αὐτός, -ή, -ό
καί
γίνομαι
μετά
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
κάθημαι
0
μέσος, -η, -ον
ὁ, ἡ, τό
διδάσκω
καί
ἀκούω
αὐτός, -ή, -ό
καί
ἐρωτάω
αὐτός, -ή, -ό
ἵστημι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀφίημι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁράω
αὐτός, -ή, -ό
πληγή, -ῆς, ἡ
καί
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τέκνον, -ου, τό
τίς, τί
ποιέω
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁράω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
0
ζητέω
σύ
καί
λέγω
πρός
αὐτός, -ή, -ό
τίς, τί
ὅς, ἥ, ὅ
ζητέω
ἐγώ
οὐ
οἶδα
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
δεῖ
εἰμί
ἐγώ
καί
αὐτός, -ή, -ό
οὐ
ἀφίημι
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
λαλέω
αὐτός, -ή, -ό
καί
ἀναβαίνω
μετά
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
0
καί
εἰμί
ὑποτάσσω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ἐκκόπτω
0
ὁ, ἡ, τό
σοφία, -ας, ἡ
καί
0
καί
χάρις, -ιτος, ἡ
0
0
καί
ἄνθρωπος, -ου, ὁ
0
0
0
0
ὁ, ἡ, τό
0
0
0
0
0
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
0
χώρα, -ας, ἡ
καί
0
ὁ, ἡ, τό
0
0
0
ἀρχιερεύς, -έως, ὁ
0
καί
0
γίνομαι
ῥῆμα, -τος, τό
0
0
0
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
καί
ἔρχομαι
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀναχωρέω
ὁ, ἡ, τό
0
κηρύσσω
βαπτίζω
μετανοέω
εἰς
ἀφίημι
ἁμαρτία, -ας, ἡ
ὡς
γράφω
0
βιβλίον, -ου, τό
λέγω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
φωνή, -ῆς, ἡ
βοάω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ἑτοιμάζω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
κύριος, -ου, ὁ
εὐθύς, -εῖα, -ύ
ποιέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
πληρόω
καί
πᾶς, πᾶσα, πᾶν
0
καί
0
ταπεινόω
καί
εἰμί
ὁ, ἡ, τό
0
εἰς
εὐθύς, -εῖα, -ύ
καί
ὁ, ἡ, τό
0
εἰς
ὁδός, -οῦ, ἡ
0
καί
ὁράω
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
πορεύομαι
0
βαπτίζω
ὑπό
αὐτός, -ή, -ό
ginomai
0
τίς, τί
δείκνυμι
σύ
φεύγω
0
ὁ, ἡ, τό
0
ὀργή, -ῆς, ἡ
ποιέω
0
καρπός, -οῦ, ὁ
ἄξιος, -α, -ον
ὁ, ἡ, τό
μετανοέω
καί
μή
0
λέγω
0
autos
πατήρ, πατρός, ὁ
ἔχω
ὁ, ἡ, τό
0
λέγω
0
σύ
ὅς, ἥ, ὅ
δύναμαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
λίθος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἐγείρω
τέκνον, -ου, τό
ὁ, ἡ, τό
0
ἤδη
0
καί
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κεῖμαι
πᾶς, πᾶσα, πᾶν
0
0
μή
ποιέω
καρπός, -οῦ, ὁ
0
ἐκκόπτω
καί
εἰς
πῦρ, -ός, τό
βάλλω
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
τίς, τί
0
ποιέω
ἀποκρίνομαι
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
δύο
0
δίδωμι
ὁ, ἡ, τό
μή
ἔχω
καί
ὁ, ἡ, τό
ἔχω
βρῶμα, -τος, τό
ὅμοιος, -α, -ον
ποιέω
ἔρχομαι
0
καί
0
βαπτίζω
καί
λέγω
πρός
αὐτός, -ή, -ό
διδάσκω
τίς, τί
ποιέω
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
μή
0
0
ὁ, ἡ, τό
ὑποτάσσω
σύ
πράσσω
ἐρωτάω
0
αὐτός, -ή, -ό
καί
στρατιώτης, -ου, ὁ
λέγω
τίς, τί
ποιέω
καί
ἐγώ
καί
λέγω
αὐτός, -ή, -ό
μή
0
μή
0
καί
0
ὁ, ἡ, τό
0
σύ
δέχομαι
0
ὁ, ἡ, τό
0
καί
λέγω
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
μή
πῶς
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἐγώ
μέν... δέ
0
βαπτίζω
σύ
ἔρχομαι
0
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ἐγώ
ὅς, ἥ, ὅ
οὐ
εἰμί
0
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δέομαι
αὐτός, -ή, -ό
αὐτός, -ή, -ό
σύ
βαπτίζω
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
πῦρ, -ός, τό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἄγω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καίω
πῦρ, -ός, τό
0
0
μέν... δέ
0
καί
0
καλέω
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὑπό
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ποιέω
πονηρός, -ά, -όν
ὁ, ἡ, τό
0
τίθημι
καί
οὗτος, αὕτη, τοῦτο
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
0
φυλακή, -ῆς, ἡ
γίνομαι
0
0
ὁ, ἡ, τό
βαπτίζω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
βαπτίζω
καί
προσεύχομαι
ἀνοίγω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ἀναβαίνω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
οἶδα
ὡς
0
0
αὐτός, -ή, -ό
καί
φωνή, -ῆς, ἡ
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
γίνομαι
σύ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
0
σύ
δόξα, -ης, ἡ
καί
αὐτός, -ή, -ό
εἰμί
0
0
ὡς
0
τρεῖς, -τρία
εἰμί
υἱός, -οῦ, ὁ
ὡς
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ἐπιστρέφω
0
ὁ, ἡ, τό
0
καί
ἄγω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ἡμέρα, -ας, ἡ
τέσσαρες
πειράζω
ὑπό
ὁ, ἡ, τό
βάλλω
καί
οὐ
0
οὐ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
τέλος, -ους, τό
αὐτός, -ή, -ό
0
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
εἰ
υἱός, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
λίθος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἵνα
γίνομαι
0
καί
ἀποκρίνομαι
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γράφω
ὅς, ἥ, ὅ
οὐ
0
0
0
ζάω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ἄγω
αὐτός, -ή, -ό
δείκνυμι
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
0
χρόνος, -ου, ὁ
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
σύ
δίδωμι
ὁ, ἡ, τό
εἰμί
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐγώ
δίδωμι
καί
ὅς, ἥ, ὅ
εἰ
θέλω
δίδωμι
αὐτός, -ή, -ό
σύ
0
εἰ
0
ὀφθαλμός, -οῦ, ὁ
ἐγώ
εἰμί
σύ
πᾶς, πᾶσα, πᾶν
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
γράφω
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
καί
αὐτός, -ή, -ό
0
λατρεύω
ἄγω
0
αὐτός, -ή, -ό
εἰς
0
καί
ἵστημι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
εἰ
υἱός, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
0
βάλλω
σύ
ἐντεῦθεν
κατά
γράφω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ἐντολή, -ῆς, ἡ
0
σύ
ὁ, ἡ, τό
0
σύ
καί
ὅς, ἥ, ὅ
0
0
αἴρω
σύ
μή
πῶς
ἐκκόπτω
πρός
λίθος, -ου, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
καί
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
οὐ
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
καί
τέλος, -ους, τό
πᾶς, πᾶσα, πᾶν
πειράζω
ὁ, ἡ, τό
βάλλω
ἵστημι
0
αὐτός, -ή, -ό
0
0
καί
ἐπιστρέφω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰς
ὁ, ἡ, τό
0
καί
0
ἔρχομαι
κατά
0
ὁ, ἡ, τό
ἀναχωρέω
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
διδάσκω
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὑπό
πᾶς, πᾶσα, πᾶν
καί
ἔρχομαι
εἰς
0
ὅς, ἥ, ὅ
εἰμί
τροφή, -ῆς, ἡ
καί
ἔρχομαι
κατά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ἄγω
καί
ἵστημι
γινώσκω
καί
δίδωμι
αὐτός, -ή, -ό
βιβλίον, -ου, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
καί
ἀνοίγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
γράφω
πνεῦμα, -τος, τό
κύριος, -ου, ὁ
0
ἐγώ
ὅς, ἥ, ὅ
0
χρίω
ἐγώ
ἄγγελος, -ου, ὁ
0
ἀποστέλλω
ἐγώ
κηρύσσω
0
ἀφίημι
καί
0
0
ἀποστέλλω
0
0
ἀφίημι
κηρύσσω
0
κύριος, -ου, ὁ
δέχομαι
καί
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
δίδωμι
ὁ, ἡ, τό
0
κάθημαι
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
0
ὁ, ἡ, τό
ἄγω
εἰμί
0
αὐτός, -ή, -ό
0
0
λέγω
πρός
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
πληρόω
ὁ, ἡ, τό
γράφω
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
σύ
καί
πᾶς, πᾶσα, πᾶν
μαρτυρέω
αὐτός, -ή, -ό
καί
θαυμάζω
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λέγω
οὐ
υἱός, -οῦ, ὁ
εἰμί
0
οὗτος, αὕτη, τοῦτο
καί
λέγω
πρός
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ἐγώ
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
ἰάομαι
0
σύ
ὅς, ἥ, ὅ
ἀκούω
γίνομαι
εἰς
ὁ, ἡ, τό
0
ποιέω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
λέγω
0
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
προφήτης, -ου, ὁ
δέχομαι
εἰμί
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
ἀλήθεια, -ας, ἡ
0
λέγω
σύ
0
0
εἰμί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
κλείω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
τρεῖς, -τρία
καί
0
ἕκτος, -η, -ον
ὡς
γίνομαι
0
μέγας, μεγάλη, μέγα
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
πρός
οὐ
αὐτός, -ή, -ό
πέμπω
0
εἰ
μή
εἰς
0
ὁ, ἡ, τό
0
πρός
0
0
καί
0
0
εἰμί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
οὐ
αὐτός, -ή, -ό
ἀκάθαρτος, -ον
εἰ
μή
0
ὁ, ἡ, τό
0
καί
πληρόω
πᾶς, πᾶσα, πᾶν
ἐπιθυμία, -ας, ἡ
0
ὁ, ἡ, τό
ἄγω
ἀκούω
οὗτος, αὕτη, τοῦτο
καί
ἵστημι
βάλλω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἄγω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὡς
0
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
ἔρχομαι
0
μέσος, -η, -ον
αὐτός, -ή, -ό
πορεύομαι
καί
ἔρχομαι
εἰς
0
0
ὁ, ἡ, τό
0
καί
εἰμί
διδάσκω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
πληγή, -ῆς, ἡ
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
εἰμί
εἰμί
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἄγω
εἰμί
ἄνθρωπος, -ου, ὁ
ἔχω
πνεῦμα, -τος, τό
δαιμόνιον, -ου, τό
ἀκάθαρτος, -ον
καί
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
τίς, τί
ἐγώ
καί
σύ
0
0
ἔρχομαι
ἀπόλλυμι
ἐγώ
οἶδα
σύ
τίς, τί
εἰμί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
καί
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
0
καί
ἔρχομαι
0
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
εἰς
ὁ, ἡ, τό
μέσος, -η, -ον
ἔρχομαι
0
αὐτός, -ή, -ό
μή
0
αὐτός, -ή, -ό
καί
γίνομαι
0
0
πᾶς, πᾶσα, πᾶν
καί
λαλέω
πρός
ἀλλά
λέγω
τίς, τί
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
0
εἰμί
καί
δύναμαι
ὑποτάσσω
ὁ, ἡ, τό
ἀκάθαρτος, -ον
πνεῦμα, -τος, τό
καί
ἔρχομαι
καί
πορεύομαι
0
0
αὐτός, -ή, -ό
εἰς
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἀναχωρέω
ἵστημι
0
0
ὁ, ἡ, τό
ἄγω
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
0
0
ὁ, ἡ, τό
0
εἰμί
ἔχω
πῦρ, -ός, τό
μέγας, μεγάλη, μέγα
καί
ἐρωτάω
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
καί
ἵστημι
ἀνά
αὐτός, -ή, -ό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
ἀφίημι
αὐτός, -ή, -ό
χρεία, -ας, ἡ
0
ἵστημι
διακονέω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔχω
ἀσθενέω
0
0
ἄγω
αὐτός, -ή, -ό
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίθημι
0
αὐτός, -ή, -ό
ἔρχομαι
0
καί
δαιμόνιον, -ου, τό
0
0
κραυγάζω
καί
λέγω
ὅς, ἥ, ὅ
σύ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
τιμή, -ῆς, ἡ
οὐ
0
αὐτός, -ή, -ό
λαλέω
ὅς, ἥ, ὅ
οἶδα
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰμί
γίνομαι
0
ἡμέρα, -ας, ἡ
ἔρχομαι
πορεύομαι
εἰς
ἔρημος, -ου, ἡ
0
καί
ὁ, ἡ, τό
0
ζητέω
αὐτός, -ή, -ό
καί
ἔρχομαι
0
αὐτός, -ή, -ό
καί
ἔχω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μή
πορεύομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
0
ἄγγελος, -ου, ὁ
ἐγώ
δεῖ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
οὗτος, αὕτη, τοῦτο
ἀποστέλλω
καί
εἰμί
κηρύσσω
εἰς
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
0
γίνομαι
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
κεῖμαι
αὐτός, -ή, -ό
καί
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
εἰμί
ἵστημι
0
ὁ, ἡ, τό
0
0
καί
ὁράω
πλοῖον, -ου, τό
δύο
ἵστημι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἅλας, -ατος, τό
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ἀναβαίνω
0
εἰς
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
ὅς, ἥ, ὅ
εἰμί
0
ἐρωτάω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
κάθημαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
πλοῖον, -ου, τό
διδάσκω
ὁ, ἡ, τό
0
ὡς
0
παύομαι
λαλέω
λέγω
πρός
ὁ, ἡ, τό
0
0
εἰς
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
σύ
εἰς
0
καί
ἀποκρίνομαι
0
λέγω
ἵστημι
0
0
0
κοπιάω
οὐ
λαμβάνω
0
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
σύ
0
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
ποιέω
0
πληρόω
0
0
διαρρήγνυμι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἔχω
0
ὁ, ἡ, τό
0
πλοῖον, -ου, τό
ὁ, ἡ, τό
ἔρχομαι
λαμβάνω
αὐτός, -ή, -ό
καί
ἔρχομαι
καί
πληρόω
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
ὡς
0
αὐτός, -ή, -ό
ὁράω
0
0
0
πίπτω
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
0
λέγω
ἔρχομαι
0
ἐγώ
ὅς, ἥ, ὅ
0
ἁμαρτία, -ας, ἡ
εἰμί
κύριος, -ου, ὁ
0
0
0
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λαμβάνω
ὅμοιος, -α, -ον
0
καί
0
καί
0
υἱός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
εἰμί
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
0
καί
λέγω
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μή
φοβέομαι
0
ὁ, ἡ, τό
νῦν
ἄνθρωπος, -ου, ὁ
εἰμί
0
καί
ἄγω
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀφίημι
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
καί
γίνομαι
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
καί
ὁράω
0
πληρόω
0
ὁράω
0
ὁ, ἡ, τό
0
πίπτω
0
ὀφθαλμός, -οῦ, ὁ
δεῖ
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
εἰ
θέλω
δύναμαι
ἐγώ
ἀκάθαρτος, -ον
καί
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λέγω
θέλω
ἀκάθαρτος, -ον
καί
εὐθύς, -εῖα, -ύ
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
μή
λέγω
ἀλλά
ἔρχομαι
δείκνυμι
σύ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
φέρω
0
ὁ, ἡ, τό
ἀκάθαρτος, -ον
σύ
ὡς
ὑποτάσσω
0
εἰς
μαρτυρέω
αὐτός, -ή, -ό
ἔρχομαι
0
μᾶλλον
ὁ, ἡ, τό
λέγω
0
αὐτός, -ή, -ό
καί
ἔρχομαι
0
0
ἀκούω
καί
0
0
ὁ, ἡ, τό
ἀσθενέω
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
εἰμί
0
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
καί
προσεύχομαι
καί
γίνομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
αὐτός, -ή, -ό
εἰμί
διδάσκω
καί
εἰμί
κάθημαι
0
καί
0
ὅς, ἥ, ὅ
εἰμί
ἔρχομαι
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
καί
0
καί
0
καί
δύναμαι
κύριος, -ου, ὁ
εἰμί
εἰς
ὁ, ἡ, τό
ἰάομαι
αὐτός, -ή, -ό
καί
ὁράω
0
φέρω
0
κλίνη, -ης, ἡ
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
εἰμί
ἀπολύω
καί
ζητέω
αὐτός, -ή, -ό
φέρω
καί
τίθημι
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
μή
0
πῶς
φέρω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἀναβαίνω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
μέσος, -η, -ον
πρός
ὁ, ἡ, τό
0
καί
ὁράω
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
λέγω
ἄνθρωπος, -ου, ὁ
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
καί
0
λέγω
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
λέγω
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
λαλέω
προφήτης, -ου, ὁ
τίς, τί
δύναμαι
ἁμαρτία, -ας, ἡ
ἀφίημι
εἰ
μή
0
ὁ, ἡ, τό
0
γινώσκω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ἀποκρίνομαι
λέγω
πρός
αὐτός, -ή, -ό
τίς, τί
λέγω
0
ὁ, ἡ, τό
0
σύ
τίς, τί
εἰμί
κοπιάω
λέγω
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
0
λέγω
ἐγείρω
καί
περιπατέω
ἵνα
0
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰμί
ἔχω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀφίημι
ἁμαρτία, -ας, ἡ
λέγω
ὁ, ἡ, τό
ἀπολύω
σύ
λέγω
ἐγείρω
καί
αἴρω
ὁ, ἡ, τό
0
σύ
πορεύομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
καί
χρεία, -ας, ἡ
ἵστημι
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
αἴρω
0
ὅς, ἥ, ὅ
κεῖμαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
ἵστημι
λαμβάνω
πᾶς, πᾶσα, πᾶν
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
πληρόω
φοβέομαι
λέγω
ὅς, ἥ, ὅ
ὁράω
0
ἡμέρα, -ας, ἡ
καί
μετά
οὗτος, αὕτη, τοῦτο
ἔρχομαι
καί
θεωρέω
0
ὄνομα, -τος, τό
0
κάθημαι
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
0
ἐγώ
καί
λοιπός, -ή, -όν
πᾶς, πᾶσα, πᾶν
ἵστημι
0
αὐτός, -ή, -ό
καί
ποιέω
0
μέγας, μεγάλη, μέγα
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
εἰμί
0
0
0
καί
ἀλλά
ὅς, ἥ, ὅ
εἰμί
μετά
αὐτός, -ή, -ό
κεῖμαι
καί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γράφω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
τίς, τί
μετά
ὁ, ἡ, τό
0
καί
ἁμαρτία, -ας, ἡ
0
καί
πίνω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
οὐ
χρεία, -ας, ἡ
ἔχω
ὁ, ἡ, τό
ὑγιαίνω
ἰάομαι
ἀλλά
ὁ, ἡ, τό
κακός, -ή, -όν
ἔχω
οὐ
ἔρχομαι
καλέω
δικαιοσύνη, -ης, ἡ
ἀλλά
ἁμαρτία, -ας, ἡ
εἰς
μετανοέω
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
νηστεύω
0
καί
δεῖ
ποιέω
ὅμοιος, -α, -ον
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
0
καί
πίνω
ὁ, ἡ, τό
0
0
λέγω
πρός
αὐτός, -ή, -ό
μή
δύναμαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
μετά
αὐτός, -ή, -ό
εἰμί
ποιέω
νηστεύω
ἔρχομαι
0
ἡμέρα, -ας, ἡ
καί
ἄν
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
τότε
νηστεύω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
λέγω
0
καί
βάλλω
πρός
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
0
0
ἱμάτιον, -ου, τό
0
σχίζω
βάλλω
0
ἱμάτιον, -ου, τό
παλαιός, -ά, -όν
εἰ
0
ei
καί
ὁ, ἡ, τό
0
σχίζω
καί
ὁ, ἡ, τό
παλαιός, -ά, -όν
οὐ
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
οὐ
βάλλω
0
νέος, -α, -ον
εἰς
0
παλαιός, -ά, -όν
εἰ
0
ei
διαρρήγνυμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νέος, -α, -ον
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
ἐκχέω
καί
ὁ, ἡ, τό
0
ἀπόλλυμι
ἀλλά
0
νέος, -α, -ον
εἰς
0
0
0
καί
οὐ
πίνω
παλαιός, -ά, -όν
θέλω
νέος, -α, -ον
λέγω
0
ὁ, ἡ, τό
παλαιός, -ά, -όν
χρεία, -ας, ἡ
εἰμί
γίνομαι
0
0
0
πορεύομαι
αὐτός, -ή, -ό
0
0
καί
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
τίς, τί
0
ὁ, ἡ, τό
0
λέγω
τίς, τί
ποιέω
ὅς, ἥ, ὅ
οὐ
εἰμί
ὁ, ἡ, τό
0
καί
ἀποκρίνομαι
πρός
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
οὐ
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
ποιέω
0
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
εἰμί
ὡς
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
λαμβάνω
0
καί
δίδωμι
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
εἰμί
0
εἰ
μή
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
γίνομαι
0
0
0
0
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἄγω
καί
διδάσκω
καί
εἰμί
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
εἰμί
ξηραίνω
τηρέω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
εἰ
0
ὁ, ἡ, τό
0
0
ἵνα
0
κατηγορέω
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
οἶδα
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ξηραίνω
ἔχω
ὁ, ἡ, τό
0
ἐγείρω
καί
ἵστημι
εἰς
ὁ, ἡ, τό
μέσος, -η, -ον
καί
ἵστημι
ἵστημι
λέγω
0
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
ἐρωτάω
σύ
εἰ
εἰμί
ὁ, ἡ, τό
0
ἀγαθός, -ή, -όν
0
0
ψυχή, -ῆς, ἡ
σῴζω
0
ἀπόλλυμι
καί
βλέπω
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
ποιέω
καί
ἵστημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
πληρόω
0
καί
0
πρός
ἀλλά
τίς, τί
ἄν
ποιέω
ὁ, ἡ, τό
0
γίνομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
προσεύχομαι
καί
εἰμί
0
0
ὁ, ἡ, τό
προσεύχομαι
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
γίνομαι
ἡμέρα, -ας, ἡ
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
λέγω
0
αὐτός, -ή, -ό
δώδεκα
ὅς, ἥ, ὅ
καί
ἀποστέλλω
ὄνομα, -τος, τό
0
ὅς, ἥ, ὅ
καί
ὄνομα, -τος, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
καί
0
καί
0
καί
0
καί
0
καί
0
καί
0
0
καί
0
ὁ, ἡ, τό
καλέω
ζῆλος, -ου, ὁ
καί
0
0
καί
0
0
ὅς, ἥ, ὅ
γίνομαι
0
καί
ἀναβαίνω
μετά
αὐτός, -ή, -ό
ἵστημι
0
0
0
καί
0
0
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
πληρόω
0
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
καί
ὁ, ἡ, τό
0
0
καί
0
ὅς, ἥ, ὅ
ἔρχομαι
ἀκούω
αὐτός, -ή, -ό
καί
ἰάομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ζητέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δύναμαι
0
αὐτός, -ή, -ό
ἔρχομαι
καί
ἰάομαι
πᾶς, πᾶσα, πᾶν
καί
αὐτός, -ή, -ό
αἴρω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
σύ
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
νῦν
ὅς, ἥ, ὅ
χορτάζω
0
ὁ, ἡ, τό
κλαίω
νῦν
ὅς, ἥ, ὅ
0
0
εἰμί
ἄν
0
σύ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ἄν
0
σύ
καί
ὀνειδίζω
καί
βάλλω
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ὡς
πονηρός, -ά, -όν
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
χάρις, -ιτος, ἡ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
0
ὁράω
0
ὁ, ἡ, τό
0
σύ
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
ποιέω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
0
σύ
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
καλέω
σύ
0
σύ
ὁ, ἡ, τό
0
νῦν
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
νῦν
ὅς, ἥ, ὅ
πενθέω
καί
κλαίω
0
ἄν
καλός, -ή, -όν
σύ
λέγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
ποιέω
ὁ, ἡ, τό
ψεύδομαι
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ἀλλά
σύ
λέγω
ὁ, ἡ, τό
ἀκούω
ἀγαπάω
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
καλός, -ή, -όν
ποιέω
ὁ, ἡ, τό
0
σύ
λέγω
ὁ, ἡ, τό
κατάρα, -ας, ἡ
σύ
προσεύχομαι
0
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
τύπος, -ου, ὁ
σύ
0
ὁ, ἡ, τό
0
ἔχω
καί
ὁ, ἡ, τό
ἀλλά
καί
0
ὁ, ἡ, τό
αἴρω
σύ
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
ὁ, ἡ, τό
0
μή
0
πᾶς, πᾶσα, πᾶν
αἰτέω
σύ
δίδωμι
καί
0
ὁ, ἡ, τό
αἴρω
ὁ, ἡ, τό
σύ
μή
0
καί
ὡς
θέλω
ἵνα
ποιέω
σύ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ποιέω
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
καί
εἰ
ἀγαπάω
ὁ, ἡ, τό
ἀγαπάω
σύ
πῶς
σύ
χάρις, -ιτος, ἡ
εἰμί
καί
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
ἀγαπάω
καί
0
εἰ
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
σύ
πῶς
σύ
χάρις, -ιτος, ἡ
εἰμί
καί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
αὐτός, -ή, -ό
ποιέω
καί
εἰ
0
0
ὅς, ἥ, ὅ
ἐλπίς, -ίδος, ἡ
λαμβάνω
πῶς
σύ
χάρις, -ιτος, ἡ
εἰμί
καί
ἁμαρτία, -ας, ἡ
ἁμαρτία, -ας, ἡ
0
ἵνα
λαμβάνω
ὁ, ἡ, τό
0
0
ἀγαπάω
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
καί
ἀγαθός, -ή, -όν
καί
0
μή
0
καί
εἰμί
ὁ, ἡ, τό
0
σύ
0
καί
εἰμί
υἱός, -οῦ, ὁ
ὑψόω
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
χρεία, -ας, ἡ
εἰμί
0
ὁ, ἡ, τό
0
καί
πονηρός, -ά, -όν
γίνομαι
0
ὡς
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
0
εἰμί
καί
μή
ἀποκρίνομαι
καί
οὐ
μή
ἀποκρίνομαι
καί
μή
δικαιοσύνη, -ης, ἡ
καί
οὐ
μή
δικαιοσύνη, -ης, ἡ
ἀπολύω
καί
ἀπολύω
δίδωμι
καί
δίδωμι
σύ
μέτρον, -ου, τό
0
0
0
0
δίδωμι
εἰς
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
0
μέτρον, -ου, τό
μέτρον, -ου, τό
0
σύ
λέγω
0
καί
βάλλω
αὐτός, -ή, -ό
μή
δύναμαι
0
0
ἄγω
οὐ
0
εἰς
0
πίπτω
οὐ
εἰμί
μαθητής, -οῦ, ὁ
0
ὁ, ἡ, τό
διδάσκω
0
0
πᾶς, πᾶσα, πᾶν
εἰμί
ὡς
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
τίς, τί
0
βλέπω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
ὀφθαλμός, -οῦ, ὁ
οὐ
μετανοέω
πῶς
δύναμαι
λέγω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἀδελφός, -οῦ, ὁ
ἀφίημι
βάλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
0
οὐ
βλέπω
ἀποκρίνομαι
βάλλω
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
καί
τότε
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
βάλλω
οὐ
0
εἰμί
0
0
ποιέω
καρπός, -οῦ, ὁ
0
οὐ
0
0
0
ποιέω
καρπός, -οῦ, ὁ
0
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἴδιος, -α, -ον
καρπός, -οῦ, ὁ
γινώσκω
οὐ
0
ἐκ, ἐξ
0
λέγω
0
οὐ
ἐκ, ἐξ
0
0
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
θησαυρός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
καί
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἐκ, ἐξ
ὁ, ἡ, τό
πονηρός, -ά, -όν
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἐκ, ἐξ
0
περισσεύω
0
λαλέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τίς, τί
0
ἐγώ
καλέω
κύριος, -ου, ὁ
κύριος, -ου, ὁ
καί
οὐ
ποιέω
ὅς, ἥ, ὅ
λέγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔρχομαι
πρός
ἐγώ
καί
ἀκούω
ἐγώ
ὁ, ἡ, τό
λέγω
καί
ποιέω
αὐτός, -ή, -ό
δείκνυμι
σύ
τίς, τί
εἰμί
ὅμοιος, -α, -ον
ὅμοιος, -α, -ον
εἰμί
ἄνθρωπος, -ου, ὁ
οἶκος, -ου, ὁ
οἶκος, -ου, ὁ
ὅς, ἥ, ὅ
0
καί
0
καί
τίθημι
θεμέλιος, -ου, ὁ
0
ὁ, ἡ, τό
0
0
0
γίνομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
οὐ
ἰσχυρός, -ά, -όν
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
καλός, -ή, -όν
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀκούω
καί
μή
ποιέω
ὅμοιος, -α, -ον
εἰμί
ἄνθρωπος, -ου, ὁ
οἶκος, -ου, ὁ
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
χωρίς
θεμέλιος, -ου, ὁ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
καί
εὐθύς, -εῖα, -ύ
0
καί
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
μέγας, μεγάλη, μέγα
ἐπεί
πληρόω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ῥῆμα, -τος, τό
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
0
ἄρχω
0
τίς, τί
δοῦλος, -ου, ὁ
κακός, -ή, -όν
ἔχω
0
τέλος, -ους, τό
ὅς, ἥ, ὅ
εἰμί
αὐτός, -ή, -ό
τιμή, -ῆς, ἡ
ἀκούω
0
0
ὁ, ἡ, τό
0
ἀποστέλλω
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἐρωτάω
αὐτός, -ή, -ό
πῶς
ἔρχομαι
σῴζω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γίνομαι
πρός
ὁ, ἡ, τό
0
καλέω
αὐτός, -ή, -ό
0
λέγω
ὅς, ἥ, ὅ
ἄξιος, -α, -ον
εἰμί
ὅς, ἥ, ὅ
ἔχω
οὗτος, αὕτη, τοῦτο
ἀγαπάω
0
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
οἶκος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
0
0
πορεύομαι
0
αὐτός, -ή, -ό
ἤδη
0
αὐτός, -ή, -ό
οὐ
μακροθυμία, -ας, ἡ
ἔχω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
πέμπω
φίλος, -ου, ὁ
ὁ, ἡ, τό
ἄρχω
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
μή
0
οὐ
0
0
εἰμί
ἵνα
ὑπό
ὁ, ἡ, τό
0
ἐγώ
ἔρχομαι
διό
οὐ
ἐγώ
ἄξιος, -α, -ον
πρός
σύ
ἔρχομαι
ἀλλά
λέγω
λέγω
καί
ἰάομαι
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγώ
καί
0
ἐγώ
ἄνθρωπος, -ου, ὁ
εἰμί
ὑπό
εἰμί
ὑποτάσσω
ἔχω
ὑπό
ἐγώ
στρατιώτης, -ου, ὁ
καί
λέγω
οὗτος, αὕτη, τοῦτο
πορεύομαι
καί
πορεύομαι
καί
ἀλλά
ἔρχομαι
καί
ἔρχομαι
καί
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐγώ
ποιέω
οὗτος, αὕτη, τοῦτο
καί
ποιέω
ἀκούω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
θαυμάζω
αὐτός, -ή, -ό
καί
ἐπιστρέφω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
λέγω
λέγω
σύ
οὐ
0
ὁ, ἡ, τό
0
τότε
πιστεύω
0
καί
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
πέμπω
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὑγιαίνω
καί
γίνομαι
0
ὁ, ἡ, τό
ἔχω
πορεύομαι
εἰς
0
καλέω
0
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
0
ὡς
0
ἐγγίζω
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ὁ, ἡ, τό
0
καί
ὁράω
0
θάνατος, -ου, ὁ
γίνομαι
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
εἰμί
0
καί
0
ὁ, ἡ, τό
0
0
εἰμί
0
αὐτός, -ή, -ό
καί
ὁράω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
σπλαγχνίζομαι
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
μή
κλαίω
καί
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἵστημι
καί
λέγω
νέος, -α, -ον
σύ
λέγω
ἐγείρω
καί
0
ὁ, ἡ, τό
0
καί
0
λαλέω
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λαμβάνω
0
φοβέομαι
πᾶς, πᾶσα, πᾶν
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
μέγας, μεγάλη, μέγα
ἐγείρω
0
ἐγώ
καί
ὅς, ἥ, ὅ
ἐπισκέπτομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀναχωρέω
καί
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
καί
καλέω
δύο
τίς, τί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πέμπω
πρός
ὁ, ἡ, τό
κύριος, -ου, ὁ
λέγω
σύ
εἰμί
ὁ, ἡ, τό
ἔρχομαι
0
ἀλλά
δέχομαι
γίνομαι
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
βαπτίζω
ἀποστέλλω
ἐγώ
πρός
σύ
λέγω
σύ
εἰμί
ὁ, ἡ, τό
ἔρχομαι
0
ἀλλά
δέχομαι
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
0
0
0
καί
μαστιγόω
καί
πνεῦμα, -τος, τό
πονηρός, -ά, -όν
καί
0
0
χάρις, -ιτος, ἡ
βλέπω
καί
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
πορεύομαι
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
ὁράω
καί
ἀκούω
0
βλέπω
0
περιπατέω
0
ἀκάθαρτος, -ον
καί
0
ἀκούω
0
ἐγείρω
0
ἄγγελος, -ου, ὁ
καί
0
εἰμί
ὅς, ἥ, ὅ
εἰ
μή
σκανδαλίζω
0
ἐγώ
ἔρχομαι
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
0
λέγω
πρός
ὁ, ἡ, τό
0
0
0
τίς, τί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
θεωρέω
0
ὑπό
0
0
ἀλλά
τίς, τί
ἔρχομαι
ὁράω
ἄνθρωπος, -ου, ὁ
0
0
ἱμάτιον, -ου, τό
0
ὁράω
ὁ, ἡ, τό
0
ἱμάτιον, -ου, τό
0
καί
0
ἄρχω
0
ὁ, ἡ, τό
0
εἰμί
ἀλλά
τίς, τί
ἔρχομαι
ὁράω
προφήτης, -ου, ὁ
0
λέγω
σύ
καί
περισσεύω
προφήτης, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὅς, ἥ, ὅ
γράφω
ὁράω
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
πρό
ὀφθαλμός, -οῦ, ὁ
σύ
ὅς, ἥ, ὅ
σκεῦος, -ους, τό
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
σύ
πρός
σύ
λέγω
σύ
μέγας, μεγάλη, μέγα
0
ginomai
0
0
οὐ
εἰμί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
μέγας, μεγάλη, μέγα
αὐτός, -ή, -ό
εἰμί
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἀκούω
καί
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
βαπτίζω
ὁ, ἡ, τό
βαπτίζω
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
βούλομαι
ὁ, ἡ, τό
0
τίθημι
εἰς
autos
μή
βαπτίζω
ὑπό
αὐτός, -ή, -ό
τίς, τί
0
ὅμοιος, -α, -ον
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
τίς, τί
εἰμί
ὅμοιος, -α, -ον
ὅμοιος, -α, -ον
εἰμί
παιδίον, -ου, τό
ὁ, ἡ, τό
0
ἀγοράζω
κάθημαι
καί
φωνή, -ῆς, ἡ
ἀλλά
ὅς, ἥ, ὅ
λέγω
0
σύ
καί
οὐ
0
0
καί
οὐ
κλαίω
ἔρχομαι
0
0
ὁ, ἡ, τό
βαπτίζω
μή
0
0
μή
πίνω
0
καί
λέγω
δαιμόνιον, -ου, τό
ἔχω
ἔρχομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
καί
πίνω
καί
λέγω
ὁράω
ἄνθρωπος, -ου, ὁ
0
καί
0
φίλος, -ου, ὁ
0
καί
ἁμαρτία, -ας, ἡ
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
σοφία, -ας, ἡ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
ἐρωτάω
0
τίς, τί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵνα
0
μετά
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
κλίνη, -ης, ἡ
καί
ὁράω
0
0
εἰμί
0
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
καί
γινώσκω
ὅς, ἥ, ὅ
κεῖμαι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
0
καί
ἵστημι
ὀπίσω
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
κλαίω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
φίλος, -ου, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
ἀλείφω
ὁ, ἡ, τό
0
ὁράω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
αὐτός, -ή, -ό
λέγω
0
autos
λέγω
οὗτος, αὕτη, τοῦτο
εἰ
εἰμί
προφήτης, -ου, ὁ
γινώσκω
ἄν
τίς, τί
καί
πῶς
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἁμαρτία, -ας, ἡ
εἰμί
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
0
ἔχω
σύ
τίς, τί
λέγω
ὁ, ἡ, τό
0
διδάσκω
λέγω
προφήτης, -ου, ὁ
δύο
0
εἰμί
0
τίς, τί
ὁ, ἡ, τό
0
ὀφείλω
0
0
ὁ, ἡ, τό
0
0
πέντε
μή
ἔχω
αὐτός, -ή, -ό
δίδωμι
0
χάρις, -ιτος, ἡ
τίς, τί
0
αὐτός, -ή, -ό
0
ἀγαπάω
αὐτός, -ή, -ό
ἀποκρίνομαι
0
λέγω
λαμβάνω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ἀποκρίνομαι
καί
ἐπιστρέφω
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
βλέπω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἔρχομαι
σύ
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἐγώ
0
πούς, ποδός, ὁ
οὐ
δίδωμι
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
0
ἐγώ
ὁ, ἡ, τό
πούς, ποδός, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
φίλος, -ου, ὁ
ἐγώ
οὐ
δίδωμι
οὗτος, αὕτη, τοῦτο
0
0
ὅς, ἥ, ὅ
ἔρχομαι
οὐ
0
φίλος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐλαία, -ας, ἡ
ὁ, ἡ, τό
0
ἐγώ
οὐ
ἀλείφω
οὗτος, αὕτη, τοῦτο
0
0
ἀλείφω
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐγώ
ὅς, ἥ, ὅ
χάρις, -ιτος, ἡ
λέγω
σύ
ἀφίημι
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀγαπάω
0
ὅς, ἥ, ὅ
0
0
ἀφίημι
0
ἀγαπάω
λέγω
0
αὐτός, -ή, -ό
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
0
ὁ, ἡ, τό
κεῖμαι
λέγω
0
autos
τίς, τί
οὗτος, αὕτη, τοῦτο
εἰμί
ὅς, ἥ, ὅ
καί
ἁμαρτία, -ας, ἡ
ἀφίημι
λέγω
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
πορεύομαι
εἰς
0
καί
γίνομαι
0
ὁ, ἡ, τό
ἔχω
καί
αὐτός, -ή, -ό
0
κατά
0
καί
0
κηρύσσω
καί
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
δώδεκα
0
αὐτός, -ή, -ό
καί
0
τίς, τί
ὅς, ἥ, ὅ
εἰμί
0
0
πνεῦμα, -τος, τό
πονηρός, -ά, -όν
καί
ἀσθενέω
0
ὁ, ἡ, τό
καλέω
0
0
ὅς, ἥ, ὅ
δαιμόνιον, -ου, τό
ἑπτά
ἔρχομαι
καί
0
0
0
0
0
καί
0
καί
0
0
0
διακονέω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
0
0
0
0
καί
ὁ, ἡ, τό
κατά
0
0
πρός
αὐτός, -ή, -ό
λέγω
0
βάλλω
ἔρχομαι
ὁ, ἡ, τό
σπείρω
ὁ, ἡ, τό
σπείρω
ὁ, ἡ, τό
σπείρω
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
σπείρω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μέν... δέ
πίπτω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
περιπατέω
καί
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἐσθίω
αὐτός, -ή, -ό
καί
0
0
0
ὁ, ἡ, τό
0
καί
0
ξηραίνω
0
ὁ, ἡ, τό
μή
ἔχω
0
καί
0
πίπτω
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
0
πίπτω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
καί
0
ποιέω
καρπός, -οῦ, ὁ
0
οὗτος, αὕτη, τοῦτο
λέγω
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
ἔχω
0
ἀκούω
ἀκούω
ἐρωτάω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
τίς, τί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
0
λέγω
σύ
δίδωμι
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
βάλλω
ἵνα
βλέπω
μή
βλέπω
καί
ἀκούω
μή
ἀφίημι
εἰμί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
σπείρω
εἰμί
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
εἰμί
ὁ, ἡ, τό
ἀκούω
ἔπειτα
ἔρχομαι
ὁ, ἡ, τό
βάλλω
καί
αἴρω
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἵνα
μή
πιστεύω
σῴζω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἄν
ἀκούω
μετά
χάρις, -ιτος, ἡ
δέχομαι
ὁ, ἡ, τό
λέγω
καί
οὗτος, αὕτη, τοῦτο
0
οὐ
ἔχω
ὅς, ἥ, ὅ
πρός
0
πιστεύω
καί
0
0
πειράζω
ἵστημι
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
πίπτω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἀκούω
καί
ὑπό
μεριμνάω
καί
πλούσιος, -α, -ον
καί
ἡδέως
ὁ, ἡ, τό
0
πορεύομαι
0
καί
οὐ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
0
0
καί
ἀγαθός, -ή, -όν
ἀκούω
ὁ, ἡ, τό
λέγω
ἔχω
καί
καρπός, -οῦ, ὁ
0
μένω
οὐ
0
λύχνος, -ου, ὁ
0
ἀποκαλύπτω
αὐτός, -ή, -ό
σκεῦος, -ους, τό
0
ὑπό
κλίνη, -ης, ἡ
τίθημι
ἀλλά
0
λύχνος, -ου, ὁ
τίθημι
ἵνα
ὁ, ἡ, τό
πορεύομαι
βλέπω
ὁ, ἡ, τό
φῶς, -φωτός, τό
οὐ
0
εἰμί
κρύπτω
ὅς, ἥ, ὅ
οὐ
φανερόω
γίνομαι
οὐ
0
ὅς, ἥ, ὅ
οὐ
μή
γινώσκω
καί
εἰς
φανερόω
ἔρχομαι
βλέπω
0
πῶς
ἀκούω
ὅς, ἥ, ὅ
ἄν
0
ἔχω
δίδωμι
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
ἄν
μή
ἔχω
καί
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ἔχω
αἴρω
0
αὐτός, -ή, -ό
γίνομαι
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
οὐ
δύναμαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἵστημι
ἐκ, ἐξ
ὁράω
θέλω
σύ
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
πρός
αὐτός, -ή, -ό
0
ἐγώ
καί
ἀδελφός, -οῦ, ὁ
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἀκούω
καί
ποιέω
γίνομαι
0
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
αὐτός, -ή, -ό
ἀναβαίνω
εἰς
πλοῖον, -ου, τό
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
λέγω
πρός
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
πέραν
ὁ, ἡ, τό
0
καί
ἄγω
πλοῖον, -ου, τό
0
αὐτός, -ή, -ό
0
καί
ἀναβαίνω
0
0
εἰς
ὁ, ἡ, τό
0
καί
0
καί
0
ἔρχομαι
0
ἐγείρω
αὐτός, -ή, -ό
λέγω
ἵστημι
ἵστημι
ἀπόλλυμι
ὁ, ἡ, τό
0
ἐγείρω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
παύομαι
καί
γίνομαι
0
λέγω
0
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
πιστεύω
σύ
φοβέομαι
0
θαυμάζω
λέγω
πρός
ἀλλά
τίς, τί
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
ὑποτάσσω
καί
ὁ, ἡ, τό
0
καί
ἀκούω
αὐτός, -ή, -ό
καί
0
εἰς
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
0
εἰμί
0
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καταντάω
0
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔχω
δαιμόνιον, -ου, τό
καί
χρόνος, -ου, ὁ
0
οὐ
ἐνδύω
ἱμάτιον, -ου, τό
καί
0
οἶκος, -ου, ὁ
οὐ
μένω
ἀλλά
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὁράω
0
ὁ, ἡ, τό
0
κράζω
πίπτω
αὐτός, -ή, -ό
καί
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
λέγω
τίς, τί
ἐγώ
καί
σύ
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὑψόω
δεῖ
σύ
μή
ἐγώ
βασανίζω
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ἔρχομαι
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
0
χρόνος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
0
0
καί
0
φυλακή, -ῆς, ἡ
καί
διαρρήγνυμι
ὁ, ἡ, τό
δέομαι
0
0
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ἐρωτάω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίς, τί
σύ
ὄνομα, -τος, τό
εἰμί
ὁ, ἡ, τό
0
λέγω
0
ὅς, ἥ, ὅ
ἔρχομαι
δαιμόνιον, -ου, τό
0
εἰς
αὐτός, -ή, -ό
καί
καλέω
αὐτός, -ή, -ό
ἵνα
μή
ὑποτάσσω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
εἰμί
0
ἐκεῖνος, -η, -ο
0
0
0
0
0
ὁ, ἡ, τό
0
καί
καλέω
αὐτός, -ή, -ό
ἵνα
ἐπιτρέπω
αὐτός, -ή, -ό
εἰς
ἐκεῖνος, -η, -ο
ἔρχομαι
καί
ἐπιτρέπω
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
καί
0
ὁράω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
φεύγω
καί
ἄγγελος, -ου, ὁ
εἰς
ὁ, ἡ, τό
0
καί
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁράω
ὁ, ἡ, τό
γίνομαι
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
0
κάθημαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ἔρχομαι
0
καί
φρονέω
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
0
καί
φοβέομαι
ἄγγελος, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁράω
πῶς
σῴζω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
ἐρωτάω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
ἀναχωρέω
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
φοβέομαι
μέγας, μεγάλη, μέγα
ἔχω
αὐτός, -ή, -ό
0
ἀναβαίνω
εἰς
πλοῖον, -ου, τό
ἐπιστρέφω
δεῖ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
εἰμί
0
αὐτός, -ή, -ό
ἀπολύω
0
αὐτός, -ή, -ό
λέγω
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
καί
ἡγέομαι
ὅς, ἥ, ὅ
σύ
ποιέω
ὁ, ἡ, τό
0
καί
ἔρχομαι
κατά
0
ὁ, ἡ, τό
0
κηρύσσω
ὅς, ἥ, ὅ
ποιέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἐπιστρέφω
ὁ, ἡ, τό
0
δέχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰμί
0
πᾶς, πᾶσα, πᾶν
δέχομαι
αὐτός, -ή, -ό
καί
ὁράω
ἔρχομαι
0
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
0
καί
οὗτος, αὕτη, τοῦτο
ἄρχω
ὁ, ἡ, τό
ἄγω
ἄρχω
καί
πίπτω
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
καλέω
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
γίνομαι
εἰμί
αὐτός, -ή, -ό
ὡς
0
δώδεκα
καί
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
0
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
0
εἰμί
0
0
0
0
0
δώδεκα
0
οὐ
ἰσχυρός, -ά, -όν
0
οὐ
0
ἔρχομαι
ὀπίσω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
χρεία, -ας, ἡ
ἵστημι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
0
τίς, τί
ὁ, ἡ, τό
0
ἐγώ
ἀρνέομαι
0
πᾶς, πᾶσα, πᾶν
λέγω
ὁ, ἡ, τό
0
ἵστημι
ὁ, ἡ, τό
0
ἔχω
σύ
καί
0
ὁ, ἡ, τό
0
0
λέγω
0
ἐγώ
τίς, τί
ἐγώ
0
γινώσκω
δύναμαι
ἔρχομαι
0
ἐγώ
ὁράω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
ἐπιλανθάνομαι
0
ἔρχομαι
καί
πίπτω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
αἰτέω
0
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ὡς
ἰάομαι
χρεία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
πορεύομαι
εἰς
0
0
αὐτός, -ή, -ό
λαλέω
ἔρχομαι
τίς, τί
0
ὁ, ἡ, τό
ἄγω
λέγω
ὅς, ἥ, ὅ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
μή
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
0
ἀκούω
ἀποκρίνομαι
αὐτός, -ή, -ό
μή
φοβέομαι
0
πιστεύω
καί
σῴζω
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὐ
ἀφίημι
ἔρχομαι
τίς, τί
0
αὐτός, -ή, -ό
εἰ
μή
0
καί
0
καί
0
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
0
κλαίω
0
πᾶς, πᾶσα, πᾶν
καί
ἐκκόπτω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
μή
κλαίω
οὐ
θάνατος, -ου, ὁ
ἀλλά
0
καί
0
αὐτός, -ή, -ό
οἶδα
ὅς, ἥ, ὅ
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
0
κρατέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
φωνή, -ῆς, ἡ
λέγω
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγείρω
καί
ἐπιστρέφω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
καί
ἵστημι
χρεία, -ας, ἡ
καί
ὑποτάσσω
αὐτός, -ή, -ό
δίδωμι
0
καί
ἵστημι
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
μή
λέγω
ὁ, ἡ, τό
γίνομαι
καλέω
0
ὁ, ἡ, τό
δώδεκα
δίδωμι
αὐτός, -ή, -ό
δύναμαι
καί
εἰμί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
0
0
καί
ἀποστέλλω
αὐτός, -ή, -ό
κηρύσσω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ἰάομαι
καί
λέγω
πρός
αὐτός, -ή, -ό
μή
αἴρω
εἰς
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
μή
0
μή
0
μή
0
μή
ἀργύριον, -ου, τό
μή
ἀνά
δύο
0
ἔχω
καί
εἰς
ὅς, ἥ, ὅ
ἄν
οἶκος, -ου, ὁ
ἔρχομαι
ἐκεῖνος, -η, -ο
μένω
καί
ἐκεῖνος, -η, -ο
ἔρχομαι
καί
ὅς, ἥ, ὅ
ἄν
μή
δέχομαι
σύ
ἔρχομαι
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
0
εἰς
μαρτυρέω
0
αὐτός, -ή, -ό
ἔρχομαι
0
ἔρχομαι
κατά
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
καί
0
πᾶς, πᾶσα, πᾶν
ἀκούω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
πᾶς, πᾶσα, πᾶν
καί
0
0
ὁ, ἡ, τό
λέγω
ὑπό
τίς, τί
ὅς, ἥ, ὅ
0
ἐγείρω
ἐκ, ἐξ
0
ὑπό
τίς, τί
0
ὅς, ἥ, ὅ
0
φανερόω
ἀλλά
0
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
τίς, τί
ὁ, ἡ, τό
ἄρχω
ἵστημι
λέγω
0
0
0
ἐγώ
0
τίς, τί
0
εἰμί
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
ἀκούω
τότε
καί
ζητέω
ὁράω
αὐτός, -ή, -ό
καί
ἐπιστρέφω
ὁ, ἡ, τό
ἀποστέλλω
ἡγέομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ποιέω
καί
λαμβάνω
αὐτός, -ή, -ό
0
κατά
ἴδιος, -α, -ον
εἰς
0
καλέω
0
ὁ, ἡ, τό
0
0
γινώσκω
0
αὐτός, -ή, -ό
καί
δέχομαι
αὐτός, -ή, -ό
λαλέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἔχω
0
ἰάομαι
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
κλίνη, -ης, ἡ
ἔρχομαι
0
ὁ, ἡ, τό
δώδεκα
λέγω
αὐτός, -ή, -ό
ἀπολύω
ὁ, ἡ, τό
0
ἵνα
πορεύομαι
εἰς
ὁ, ἡ, τό
0
0
καί
0
ἀπολύω
καί
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἔρημος, -ου, ἡ
0
εἰμί
λέγω
0
πρός
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
0
σύ
ὁ, ἡ, τό
0
λέγω
οὐ
εἰμί
ἐγώ
0
0
0
πέντε
καί
0
δύο
εἰ
μή
πορεύομαι
ἐγώ
ἀγοράζω
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
βρῶμα, -τος, τό
εἰμί
0
ὡς
0
πέντε
λέγω
0
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
κλίνη, -ης, ἡ
αὐτός, -ή, -ό
0
ὡς
ἀνά
πέντε
καί
ποιέω
οὗτος, αὕτη, τοῦτο
καί
κλίνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
λαμβάνω
0
ὁ, ἡ, τό
πέντε
0
καί
ὁ, ἡ, τό
δύο
0
βλέπω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
καί
0
καί
δίδωμι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
τίθημι
ὁ, ἡ, τό
0
καί
0
καί
χορτάζω
πᾶς, πᾶσα, πᾶν
καί
αἴρω
ὁ, ἡ, τό
περισσεύω
αὐτός, -ή, -ό
κλάω
0
δώδεκα
καί
γίνομαι
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
προσεύχομαι
κατά
0
eimi
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
τίς, τί
ἐγώ
ὁ, ἡ, τό
0
λέγω
εἰμί
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
0
ὁ, ἡ, τό
βαπτίζω
ἀλλά
0
0
ἀλλά
0
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
τίς, τί
ὁ, ἡ, τό
ἄρχω
ἵστημι
λέγω
0
αὐτός, -ή, -ό
σύ
0
τίς, τί
ἐγώ
λέγω
εἰμί
0
0
ἀποκρίνομαι
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
μή
λέγω
οὗτος, αὕτη, τοῦτο
λέγω
ὅς, ἥ, ὅ
δεῖ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πάσχω
καί
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
καί
ἀρχιερεύς, -έως, ὁ
καί
γράφω
καί
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
λέγω
0
πρός
πᾶς, πᾶσα, πᾶν
εἰ
τίς, τί
θέλω
ὀπίσω
ἐγώ
ἔρχομαι
ἀρνέομαι
autos
καί
αἴρω
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
κατά
ἡμέρα, -ας, ἡ
καί
0
ἐγώ
ὅς, ἥ, ὅ
0
εἰ
θέλω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
σῴζω
ἀπόλλυμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἄν
ἀπόλλυμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ἐγώ
οὗτος, αὕτη, τοῦτο
σῴζω
αὐτός, -ή, -ό
τίς, τί
0
0
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
autos
0
ἀπόλλυμι
0
0
ὅς, ἥ, ὅ
0
ἄν
καταισχύνω
ἐγώ
καί
ὁ, ἡ, τό
ἐγώ
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καταισχύνω
ἄν
ἔρχομαι
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἄγγελος, -ου, ὁ
λέγω
0
σύ
ἀλήθεια, -ας, ἡ
εἰμί
τίς, τί
ὁ, ἡ, τό
0
ἵστημι
ὅς, ἥ, ὅ
οὐ
μή
0
θάνατος, -ου, ὁ
0
ἄν
ὁράω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
γίνομαι
0
μετά
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὡς
ἡμέρα, -ας, ἡ
ὀκτώ
καί
λαμβάνω
0
καί
0
καί
0
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
προσεύχομαι
καί
γίνομαι
0
ὁ, ἡ, τό
προσεύχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
οἶδα
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
καί
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
0
καί
ὁράω
0
δύο
λαλέω
αὐτός, -ή, -ό
0
εἰμί
0
καί
0
ὅς, ἥ, ὅ
ὁράω
0
δόξα, -ης, ἡ
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
πληρόω
0
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰμί
βαρέω
0
0
0
ὁράω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
δύο
0
ὁ, ἡ, τό
ἵστημι
αὐτός, -ή, -ό
καί
γίνομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
ἵστημι
0
εἰμί
ἐγώ
ὁ, ἡ, τό
εἰμί
καί
ποιέω
σκηνή, -ῆς, ἡ
τρεῖς, -τρία
0
σύ
καί
0
0
καί
0
0
μή
οἶδα
ὅς, ἥ, ὅ
λέγω
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
λέγω
γίνομαι
0
καί
σκιά, -ᾶς, ἡ
αὐτός, -ή, -ό
φοβέομαι
0
0
ὁ, ἡ, τό
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
καί
φωνή, -ῆς, ἡ
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ἀκούω
καί
0
ὁ, ἡ, τό
γίνομαι
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
0
0
0
καί
αὐτός, -ή, -ό
0
καί
οὐ
ἄγγελος, -ου, ὁ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὐ
ὅς, ἥ, ὅ
ὁράω
γίνομαι
0
ὁ, ἡ, τό
ἔχω
ἡμέρα, -ας, ἡ
ἔρχομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καταντάω
αὐτός, -ή, -ό
0
0
καί
ὁράω
0
0
ὁ, ἡ, τό
0
βοάω
λέγω
διδάσκω
δεῖ
σύ
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὅς, ἥ, ὅ
γίνομαι
ἐγώ
εἰμί
καί
ὁράω
πνεῦμα, -τος, τό
λαμβάνω
αὐτός, -ή, -ό
καί
0
κράζω
καί
0
αὐτός, -ή, -ό
μετά
0
καί
0
0
0
αὐτός, -ή, -ό
διατρίβω
αὐτός, -ή, -ό
καί
δεῖ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
ἵνα
βάλλω
αὐτός, -ή, -ό
καί
οὐ
δύναμαι
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
0
γίνομαι
πιστεύω
καί
ἐπιστρέφω
0
πῶς
εἰμί
πρός
σύ
καί
ἔχω
σύ
ἄγω
ὁ, ἡ, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
0
0
ἔρχομαι
αὐτός, -ή, -ό
διαρρήγνυμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
0
τιμή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀκάθαρτος, -ον
καί
ἰάομαι
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
πληγή, -ῆς, ἡ
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
θαυμάζω
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ποιέω
λέγω
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
τίθημι
σύ
εἰς
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
δίδωμι
εἰς
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
γινώσκω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
εἰμί
0
0
αὐτός, -ή, -ό
ἵνα
μή
0
αὐτός, -ή, -ό
καί
φοβέομαι
ἐρωτάω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
ἔρχομαι
0
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
τίς, τί
ἄν
εἰμί
μέγας, μεγάλη, μέγα
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
οἶδα
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λαμβάνω
παιδίον, -ου, τό
ἵστημι
αὐτός, -ή, -ό
0
autos
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰ
δέχομαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
παιδίον, -ου, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ἐγώ
δέχομαι
καί
ὅς, ἥ, ὅ
ἄν
ἐγώ
δέχομαι
δέχομαι
ὁ, ἡ, τό
ἀποστέλλω
ἐγώ
ὁ, ἡ, τό
0
0
0
πᾶς, πᾶσα, πᾶν
σύ
ἄρχω
οὗτος, αὕτη, τοῦτο
εἰμί
μέγας, μεγάλη, μέγα
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
ἵστημι
ὁράω
τίς, τί
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
βάλλω
δαιμόνιον, -ου, τό
καί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
0
μετά
ἐγώ
λέγω
0
πρός
αὐτός, -ή, -ό
0
μή
0
ὅς, ἥ, ὅ
0
οὐ
εἰμί
κατά
σύ
0
σύ
εἰμί
γίνομαι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
0
ὁ, ἡ, τό
πορεύομαι
εἰς
0
καί
ἀποστέλλω
ἄγγελος, -ου, ὁ
πρό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
πορεύομαι
ἔρχομαι
εἰς
0
0
ὡς
ἑτοιμάζω
αὐτός, -ή, -ό
καί
οὐ
δέχομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
πορεύομαι
εἰς
0
ὁράω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
καί
0
λέγω
κύριος, -ου, ὁ
θέλω
λέγω
πῦρ, -ός, τό
ἀναβαίνω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
ἐπιστρέφω
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
πορεύομαι
εἰς
0
0
καί
πορεύομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
λέγω
τίς, τί
πρός
αὐτός, -ή, -ό
0
σύ
πῶς
εἰ
ἔρχομαι
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἔχω
καί
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὐ
ἔχω
πῶς
ὁ, ἡ, τό
0
κλίνη, -ης, ἡ
λέγω
0
πρός
0
0
ἐγώ
ὁ, ἡ, τό
0
λέγω
ἐπιτρέπω
ἐγώ
0
ἔρχομαι
θάπτω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
λέγω
0
αὐτός, -ή, -ό
ἀφίημι
ὁ, ἡ, τό
0
θάπτω
ὁ, ἡ, τό
autos
0
σύ
0
ἔρχομαι
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
0
καί
0
0
σύ
κύριος, -ου, ὁ
0
0
ἐπιτρέπω
ἐγώ
ὑποτάσσω
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
βάλλω
ὁ, ἡ, τό
0
0
0
καί
βλέπω
εἰς
ὁ, ἡ, τό
ὀπίσω
0
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
μετά
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
καί
ἀποστέλλω
αὐτός, -ή, -ό
ἀνά
δύο
πρό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
πᾶς, πᾶσα, πᾶν
0
καί
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
ἔρχομαι
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
μέν... δέ
θερίζω
0
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
δεῖ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
θερίζω
πῶς
ἔργον, -ου, τό
βάλλω
εἰς
ὁ, ἡ, τό
θερίζω
αὐτός, -ή, -ό
ἄγω
ὁράω
ἀποστέλλω
σύ
ὡς
0
0
μέσος, -η, -ον
0
μή
0
0
μή
0
μή
δέομαι
καί
μή
κατά
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἀσπάζομαι
εἰς
ὅς, ἥ, ὅ
0
ἄν
ἔρχομαι
οἶκος, -ου, ὁ
0
λέγω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
εἰ
ἐκεῖνος, -η, -ο
εἰμί
υἱός, -οῦ, ὁ
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
εἰ
0
ei
0
σύ
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
μένω
0
καί
πίνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἄξιος, -α, -ον
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μή
ἀναβαίνω
ἐκ, ἐξ
οἶκος, -ου, ὁ
εἰς
οἶκος, -ου, ὁ
καί
εἰς
ὅς, ἥ, ὅ
ἄν
0
ἔρχομαι
καί
δέχομαι
σύ
0
ὁ, ἡ, τό
τίθημι
σύ
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀσθενέω
καί
λέγω
αὐτός, -ή, -ό
ἐγγίζω
0
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
εἰς
ὅς, ἥ, ὅ
0
ἄν
0
ἔρχομαι
καί
μή
δέχομαι
σύ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
εἰς
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
σύ
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
ἐγγίζω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
σύ
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
0
εἰμί
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
σύ
0
0
σύ
0
ὅς, ἥ, ὅ
εἰ
0
0
καί
0
γίνομαι
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
γίνομαι
0
σύ
παλαιός, -ά, -όν
ἄν
0
0
καί
0
κάθημαι
μετανοέω
0
0
καί
0
0
εἰμί
0
ὁ, ἡ, τό
ἀποκρίνομαι
0
σύ
καί
σύ
0
μή
0
οὐρανός, -οῦ, ὁ
ὑψόω
0
ὁ, ἡ, τό
0
ἀναβαίνω
ὁ, ἡ, τό
ἀκούω
σύ
ἐγώ
ἀκούω
καί
ὁ, ἡ, τό
τίθημι
σύ
ἐγώ
τίθημι
ὁ, ἡ, τό
0
ἐγώ
τίθημι
τίθημι
ὁ, ἡ, τό
ἀποστέλλω
ἐγώ
ἐπιστρέφω
0
ὁ, ἡ, τό
0
μετά
χάρις, -ιτος, ἡ
λέγω
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ὑποτάσσω
ἐγώ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
λέγω
0
αὐτός, -ή, -ό
θεωρέω
ὁ, ἡ, τό
0
ὡς
ἀστήρ, -έρος, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πίπτω
ὁράω
δίδωμι
σύ
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
περιπατέω
ἀνά
0
καί
διασκορπίζω
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
καί
οὐ
σύ
οὐ
μή
δικαιοσύνη, -ης, ἡ
0
0
οὗτος, αὕτη, τοῦτο
μή
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σύ
ὑποτάσσω
χάρις, -ιτος, ἡ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀγαλλιάω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
λέγω
λέγω
σύ
πατήρ, πατρός, ὁ
κύριος, -ου, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
0
οὗτος, αὕτη, τοῦτο
0
σοφία, -ας, ἡ
καί
0
καί
ἀποκαλύπτω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
γίνομαι
πρός
σύ
πᾶς, πᾶσα, πᾶν
ἐγώ
δίδωμι
ὑπό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
οὐ
γινώσκω
τίς, τί
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
εἰ
μή
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
τίς, τί
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
εἰ
μή
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
εἰ
βούλομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἀποκαλύπτω
καί
ἐπιστρέφω
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
κατά
ἴδιος, -α, -ον
λέγω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
βλέπω
ὅς, ἥ, ὅ
βλέπω
λέγω
0
σύ
ὅς, ἥ, ὅ
0
προφήτης, -ου, ὁ
καί
βασιλεία, -ας, ἡ
θέλω
ὁράω
ὅς, ἥ, ὅ
σύ
βλέπω
καί
οὐ
ὁράω
καί
ἀκούω
ὅς, ἥ, ὅ
ἀκούω
καί
οὐ
ἀκούω
καί
ὁράω
νόμος, -ου, ὁ
τίς, τί
ἵστημι
0
αὐτός, -ή, -ό
λέγω
διδάσκω
τίς, τί
ποιέω
ζάω
αἰών, -ῶνος, ὁ
κληρονομέω
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
τίς, τί
γράφω
πῶς
γινώσκω
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ἀγαπάω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
σύ
καί
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
καί
0
0
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
σύ
καί
0
0
ὁ, ἡ, τό
μετανοέω
σύ
καί
ὁ, ἡ, τό
0
σύ
ὡς
σύ
λέγω
0
αὐτός, -ή, -ό
0
ἀποκρίνομαι
οὗτος, αὕτη, τοῦτο
ποιέω
καί
ζάω
ὁ, ἡ, τό
0
θέλω
δικαιοσύνη, -ης, ἡ
autos
λέγω
πρός
ὁ, ἡ, τό
0
καί
τίς, τί
εἰμί
ἐγώ
0
λαμβάνω
ὁ, ἡ, τό
0
λέγω
ἄνθρωπος, -ου, ὁ
τίς, τί
ἀναβαίνω
0
0
εἰς
0
καί
0
0
ὅς, ἥ, ὅ
καί
ἐνδύω
αὐτός, -ή, -ό
καί
πληγή, -ῆς, ἡ
τίθημι
ἔρχομαι
ἀφίημι
0
κατά
0
0
ἀρχιερεύς, -έως, ὁ
τίς, τί
ἀναβαίνω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐκεῖνος, -η, -ο
καί
ὁράω
αὐτός, -ή, -ό
0
ὅμοιος, -α, -ον
0
καί
0
κατά
ὁ, ἡ, τό
0
ἔρχομαι
καί
ὁράω
0
0
0
τίς, τί
0
ἔρχομαι
κατά
αὐτός, -ή, -ό
καί
ὁράω
σπλαγχνίζομαι
καί
ἔρχομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἐλαία, -ας, ἡ
καί
0
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἄγω
αὐτός, -ή, -ό
εἰς
0
καί
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἐπαύριον
βάλλω
δύο
0
δίδωμι
ὁ, ἡ, τό
0
καί
λέγω
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
τίς, τί
ἄν
0
ἐγώ
0
ὁ, ἡ, τό
0
ἐγώ
δίδωμι
σύ
τίς, τί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
τρεῖς, -τρία
0
δόξα, -ης, ἡ
σύ
γίνομαι
ὁ, ἡ, τό
πίπτω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
ἐλεέω
μετά
αὐτός, -ή, -ό
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πορεύομαι
καί
σύ
ποιέω
ὅμοιος, -α, -ον
0
0
ὁ, ἡ, τό
πορεύομαι
αὐτός, -ή, -ό
αὐτός, -ή, -ό
ἔρχομαι
εἰς
0
τίς, τί
0
0
τίς, τί
ὄνομα, -τος, τό
0
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
ὁ, ἡ, τό
εἰμί
ἀδελφός, -οῦ, ὁ
καλέω
0
ὅς, ἥ, ὅ
καί
0
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀκούω
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
0
0
διακονέω
ἵστημι
0
λέγω
κύριος, -ου, ὁ
οὐ
μέλει
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
0
ἐγώ
λοιπός, -ή, -όν
διακονέω
λέγω
0
αὐτός, -ή, -ό
ἵνα
ἐγώ
0
ἀποκρίνομαι
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
μεριμνάω
καί
0
0
0
0
0
εἰμί
χρεία, -ας, ἡ
0
0
0
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
μέρος, -ους, τό
λέγω
0
οὐ
ἀναιρέω
αὐτός, -ή, -ό
καί
γίνομαι
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
0
0
τίς, τί
προσεύχομαι
ὡς
παύομαι
λέγω
τίς, τί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
πρός
αὐτός, -ή, -ό
κύριος, -ου, ὁ
διδάσκω
ἐγώ
προσεύχομαι
ὡς
καί
0
διδάσκω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
αὐτός, -ή, -ό
ἄν
προσεύχομαι
λέγω
πατήρ, πατρός, ὁ
ἅγιος, -α, -ον
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ἔρχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
δίδωμι
ἐγώ
ὁ, ἡ, τό
κατά
ἡμέρα, -ας, ἡ
καί
ἀφίημι
ἐγώ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
καί
0
αὐτός, -ή, -ό
ἀφίημι
πᾶς, πᾶσα, πᾶν
ὀφείλω
ἐγώ
καί
μή
φέρω
ἐγώ
εἰς
πειράζω
καί
λέγω
πρός
αὐτός, -ή, -ό
τίς, τί
ἐκ, ἐξ
σύ
ἔχω
φίλος, -ου, ὁ
καί
πορεύομαι
πρός
αὐτός, -ή, -ό
0
καί
λέγω
αὐτός, -ή, -ό
φίλος, -ου, ὁ
0
ἐγώ
τρεῖς, -τρία
0
ἐπεί
φίλος, -ου, ὁ
ἐγώ
γίνομαι
ἐκ, ἐξ
ὁδός, -οῦ, ἡ
πρός
ἐγώ
καί
οὐ
ἔχω
ὅς, ἥ, ὅ
τίθημι
αὐτός, -ή, -ό
καί
εἰς
ἀποκρίνομαι
λέγω
μή
ἐγώ
κοπιάω
ἔχω
ἤδη
ὁ, ἡ, τό
0
κλείω
καί
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγώ
μετά
ἐγώ
εἰς
ὁ, ἡ, τό
0
εἰμί
οὐ
δύναμαι
ἵστημι
δίδωμι
σύ
λέγω
σύ
εἰ
καί
οὐ
δίδωμι
αὐτός, -ή, -ό
ἵστημι
0
ὁ, ἡ, τό
εἰμί
φίλος, -ου, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐγείρω
δίδωμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
καί
σύ
λέγω
αἰτέω
καί
δίδωμι
σύ
ζητέω
καί
0
0
καί
ἀνοίγω
σύ
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
αἰτέω
λαμβάνω
καί
ὁ, ἡ, τό
ζητέω
0
καί
ὁ, ἡ, τό
0
ἀνοίγω
τίς, τί
0
ἐκ, ἐξ
σύ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αἰτέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
μή
0
0
0
αὐτός, -ή, -ό
δίδωμι
0
καί
αἰτέω
0
δίδωμι
αὐτός, -ή, -ό
διασκορπίζω
εἰ
0
σύ
πονηρός, -ά, -όν
ἄρχω
οἶδα
0
ἀγαθός, -ή, -όν
δίδωμι
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
πῶς
μᾶλλον
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
δίδωμι
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
αἰτέω
αὐτός, -ή, -ό
καί
εἰμί
βάλλω
δαιμόνιον, -ου, τό
καί
αὐτός, -ή, -ό
εἰμί
0
γίνομαι
0
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ἔρχομαι
λαλέω
ὁ, ἡ, τό
0
καί
θαυμάζω
ὁ, ἡ, τό
0
τίς, τί
0
ἐκ, ἐξ
αὐτός, -ή, -ό
λέγω
0
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
0
0
πειράζω
σημεῖον, -ου, τό
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
ζητέω
0
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
οἶδα
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
βασιλεία, -ας, ἡ
0
autos
μέρος, -ους, τό
ἔρημος, -ου, ἡ
καί
οἶκος, -ου, ὁ
0
οἶκος, -ου, ὁ
πίπτω
εἰ
0
καί
ὁ, ἡ, τό
0
0
autos
μέρος, -ους, τό
πῶς
ἵστημι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
λέγω
0
0
βάλλω
ἐγώ
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
εἰ
0
ἐγώ
0
0
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
0
τίς, τί
βάλλω
0
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
σύ
ἀποκρίνομαι
εἰμί
εἰ
0
0
0
0
ἐγώ
βάλλω
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
0
0
0
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἄν
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
0
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
autos
0
0
0
εἰμί
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
0
0
ἰσχυρός, -ά, -όν
αὐτός, -ή, -ό
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
αἴρω
0
ὅς, ἥ, ὅ
πείθω
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
didomi
ὁ, ἡ, τό
μή
εἰμί
μετά
ἐγώ
κατά
ἐγώ
εἰμί
καί
ὁ, ἡ, τό
μή
ἄγω
μετά
ἐγώ
διασκορπίζω
ἄν
ὁ, ἡ, τό
ἀκάθαρτος, -ον
πνεῦμα, -τος, τό
ἔρχομαι
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
0
0
ζητέω
παύομαι
καί
μή
0
λέγω
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
ὅς, ἥ, ὅ
ἔρχομαι
καί
ἔρχομαι
0
0
καί
κόσμος, -ου, ὁ
τότε
πορεύομαι
καί
λαμβάνω
0
πνεῦμα, -τος, τό
πονηρός, -ά, -όν
autos
ἑπτά
καί
ἔρχομαι
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
καί
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
γίνομαι
0
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
αἴρω
τίς, τί
φωνή, -ῆς, ἡ
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
καί
0
ὅς, ἥ, ὅ
θηλάζω
αὐτός, -ή, -ό
0
λέγω
0
0
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
0
0
λέγω
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
γίνομαι
πονηρός, -ά, -όν
εἰμί
σημεῖον, -ου, τό
ζητέω
καί
σημεῖον, -ου, τό
οὐ
δίδωμι
αὐτός, -ή, -ό
εἰ
μή
ὁ, ἡ, τό
σημεῖον, -ου, τό
0
ὡς
0
γίνομαι
0
ὁ, ἡ, τό
0
σημεῖον, -ου, τό
οὗτος, αὕτη, τοῦτο
εἰμί
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
0
ἐγείρω
0
ὁ, ἡ, τό
ἀποκρίνομαι
μετά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀκούω
ὁ, ἡ, τό
σοφία, -ας, ἡ
0
καί
ὁράω
0
0
ὁ, ἡ, τό
0
0
ἵστημι
0
ὁ, ἡ, τό
ἀποκρίνομαι
μετά
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
ἀποκρίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μετανοέω
εἰς
ὁ, ἡ, τό
κηρύσσω
0
καί
ὁράω
0
0
ὁ, ἡ, τό
οὐ
λύχνος, -ου, ὁ
0
εἰς
0
τίθημι
οὐ
ὑπό
ὁ, ἡ, τό
0
ἀλλά
0
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ἵνα
ὁ, ἡ, τό
πορεύομαι
ὁ, ἡ, τό
0
βλέπω
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
ἄν
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
0
εἰμί
καί
0
ὁ, ἡ, τό
0
σύ
φῶς, -φωτός, τό
εἰμί
0
0
πονηρός, -ά, -όν
εἰμί
καί
ὁ, ἡ, τό
0
σύ
0
ἐπισκέπτομαι
0
μή
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
0
σύ
σκότος, -ους, τό
εἰμί
εἰ
0
ὁ, ἡ, τό
0
σύ
0
φῶς, -φωτός, τό
μή
ἔχω
μέρος, -ους, τό
τίς, τί
0
εἰμί
φῶς, -φωτός, τό
0
ὡς
ἄν
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
φῶς, -φωτός, τό
σύ
0
0
ὁ, ἡ, τό
λαλέω
ἐρωτάω
αὐτός, -ή, -ό
0
πῶς
0
0
αὐτός, -ή, -ό
ἔρχομαι
0
πίπτω
ὁ, ἡ, τό
0
0
ὁράω
θαυμάζω
ὅς, ἥ, ὅ
οὐ
0
βαπτίζω
πρό
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
πρός
αὐτός, -ή, -ό
νῦν
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
πίνω
καί
ὁ, ἡ, τό
0
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
εἰς
σύ
γέμω
0
καί
πονηρός, -ά, -όν
φρονέω
οὐ
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
ἐκ, ἐξ
καί
ὁ, ἡ, τό
εἰς
ποιέω
0
ὁ, ἡ, τό
eimi
δίδωμι
ἐλεέω
καί
ὁράω
πᾶς, πᾶσα, πᾶν
ἀκάθαρτος, -ον
σύ
εἰμί
ἀλλά
0
σύ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
0
καί
ἔρχομαι
ὁ, ἡ, τό
ἀποκρίνομαι
καί
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
δεῖ
ποιέω
καί
μή
0
0
σύ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγω
καί
ὁ, ἡ, τό
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγοράζω
0
σύ
ὅς, ἥ, ὅ
εἰμί
ὡς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
περιπατέω
ἀνά
οὐ
οἶδα
ἀποκρίνομαι
0
τίς, τί
ὁ, ἡ, τό
νόμος, -ου, ὁ
λέγω
αὐτός, -ή, -ό
διδάσκω
οὗτος, αὕτη, τοῦτο
λέγω
καί
ἐγώ
0
ὁ, ἡ, τό
0
λέγω
καί
σύ
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
φέρω
0
καί
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
σύ
οὐ
0
ὁ, ἡ, τό
φέρω
0
σύ
ὅς, ἥ, ὅ
οἶκος, -ου, ὁ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
σύ
0
αὐτός, -ή, -ό
0
μαρτυρέω
εἰμί
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
μέν... δέ
0
αὐτός, -ή, -ό
σύ
0
οἶκος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
ἀποστέλλω
εἰς
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
καί
ἀποστέλλω
καί
ἐκ, ἐξ
αὐτός, -ή, -ό
0
καί
διώκω
ἵνα
ζητέω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
ἐκχέω
0
βάλλω
κόσμος, -ου, ὁ
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
0
0
0
0
0
ὁ, ἡ, τό
ἀπόλλυμι
μετά
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
λέγω
σύ
ζητέω
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
σύ
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
αἴρω
ὁ, ἡ, τό
κλείω
ὁ, ἡ, τό
γινώσκω
αὐτός, -ή, -ό
οὐ
ἔρχομαι
καί
ὁ, ἡ, τό
ἔρχομαι
0
καί
ἔρχομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
0
0
καί
0
αὐτός, -ή, -ό
0
0
0
αὐτός, -ή, -ό
0
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ἄγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
περιπατέω
ἀλλά
0
λέγω
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
ἔχω
autos
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
0
εἰμί
ἀποκρίνομαι
ὁ, ἡ, τό
0
οὐ
0
0
εἰμί
ὅς, ἥ, ὅ
οὐ
ἀποκαλύπτω
καί
κρύπτω
ὅς, ἥ, ὅ
οὐ
γινώσκω
0
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
σκότος, -ους, τό
λέγω
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἀκούω
καί
ὅς, ἥ, ὅ
πρός
ὁ, ἡ, τό
0
λαλέω
0
ὁ, ἡ, τό
0
κηρύσσω
0
ὁ, ἡ, τό
0
λέγω
0
σύ
ὁ, ἡ, τό
φίλος, -ου, ὁ
ἐγώ
μή
φοβέομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
μετά
οὗτος, αὕτη, τοῦτο
μή
ἔχω
περισσεύω
τίς, τί
ποιέω
δείκνυμι
0
σύ
τίς, τί
φοβέομαι
φοβέομαι
ὁ, ἡ, τό
μετά
ὁ, ἡ, τό
0
ἔχω
εἰμί
0
εἰς
ὁ, ἡ, τό
0
0
λέγω
σύ
οὗτος, αὕτη, τοῦτο
φοβέομαι
οὐ
πέντε
0
0
0
δύο
καί
0
ἐκ, ἐξ
αὐτός, -ή, -ό
οὐ
εἰμί
ἐπιλανθάνομαι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἀλλά
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
πᾶς, πᾶσα, πᾶν
0
μή
φοβέομαι
0
0
φέρω
λέγω
0
σύ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἄν
λέγω
0
ἐγώ
πρός
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
λέγω
0
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀρνέομαι
ἐγώ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀρνέομαι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
0
λέγω
εἰς
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀφίημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
προφήτης, -ου, ὁ
οὐ
ἀφίημι
ἄν
0
φέρω
σύ
0
ὁ, ἡ, τό
ἄγω
καί
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
εἰμί
μή
μεριμνάω
πῶς
0
τίς, τί
λέγω
0
τίς, τί
λέγω
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
διδάσκω
σύ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δεῖ
λέγω
λέγω
0
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
διδάσκω
λέγω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
μέρος, -ους, τό
μετά
ἐγώ
ὁ, ἡ, τό
κληρονομέω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἄνθρωπος, -ου, ὁ
τίς, τί
ἐγώ
ἵστημι
ἀποκρίνομαι
0
0
0
σύ
λέγω
0
πρός
αὐτός, -ή, -ό
ὁράω
καί
φυλακή, -ῆς, ἡ
0
πᾶς, πᾶσα, πᾶν
πλεονεξία, -ας, ἡ
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
περισσεύω
τίς, τί
ὁ, ἡ, τό
ζάω
αὐτός, -ή, -ό
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
λέγω
0
βάλλω
πρός
αὐτός, -ή, -ό
λέγω
ἄνθρωπος, -ου, ὁ
τίς, τί
πλούσιος, -α, -ον
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
καί
λέγω
0
autos
λέγω
τίς, τί
ποιέω
ὅς, ἥ, ὅ
οὐ
ἔχω
πῶς
ἄγω
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ἐγώ
καί
λέγω
οὗτος, αὕτη, τοῦτο
ποιέω
ἀναιρέω
ἐγώ
ὁ, ἡ, τό
0
καί
μέγας, μεγάλη, μέγα
οἶκος, -ου, ὁ
καί
ἄγω
ἐκεῖνος, -η, -ο
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἐγώ
καί
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
ψυχή, -ῆς, ἡ
ἔχω
0
ἀγαθός, -ή, -όν
κεῖμαι
εἰς
0
0
παύομαι
0
πίνω
φρονέω
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
φρονέω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
0
0
σύ
ὅς, ἥ, ὅ
0
ἑτοιμάζω
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
autos
καί
μή
εἰς
0
πλούσιος, -α, -ον
λέγω
0
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
λέγω
σύ
μή
μεριμνάω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
τίς, τί
0
μή
ὁ, ἡ, τό
0
τίς, τί
ἐνδύω
ὁ, ἡ, τό
0
ψυχή, -ῆς, ἡ
0
εἰμί
ὁ, ἡ, τό
τροφή, -ῆς, ἡ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐνδύω
μετανοέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
σπείρω
οὐ
θερίζω
ὅς, ἥ, ὅ
οὐ
εἰμί
0
οὐ
0
καί
ὁ, ἡ, τό
0
τροφή, -ῆς, ἡ
αὐτός, -ή, -ό
πῶς
μᾶλλον
σύ
φέρω
ὁ, ἡ, τό
πετεινόν, -ου, τό
τίς, τί
0
ἐκ, ἐξ
σύ
μεριμνάω
δύναμαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τίθημι
0
εἰ
0
οὐ
0
δύναμαι
τίς, τί
0
ὁ, ἡ, τό
0
μεριμνάω
μετανοέω
ὁ, ἡ, τό
0
πῶς
οὐ
0
οὐ
0
λέγω
0
σύ
οὐ
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
βάλλω
ὡς
0
οὗτος, αὕτη, τοῦτο
εἰ
0
0
0
ὁ, ἡ, τό
χορτάζω
εἰμί
ἡμέρα, -ας, ἡ
καί
ἐπαύριον
εἰς
0
βάλλω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
πῶς
μᾶλλον
σύ
πιστεύω
καί
σύ
μή
ζητέω
τίς, τί
0
καί
τίς, τί
πίνω
καί
μή
0
οὗτος, αὕτη, τοῦτο
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ζητέω
σύ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οἶδα
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
ζητέω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
τίθημι
σύ
μή
φοβέομαι
ὁ, ἡ, τό
0
ποιμήν, -ένος, ὁ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
δίδωμι
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
ἄρχω
σύ
καί
δίδωμι
ἐλεέω
ποιέω
autos
0
μή
0
θησαυρός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πῶς
κλέπτης, -ου, ὁ
οὐ
ἐγγίζω
οὐ
0
φθείρω
πῶς
0
εἰμί
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
σύ
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
0
σύ
εἰμί
εἰμί
σύ
ὁ, ἡ, τό
0
ζώνη, -ης, ἡ
καί
ὁ, ἡ, τό
λύχνος, -ου, ὁ
καίω
καί
σύ
ὅμοιος, -α, -ον
ἄνθρωπος, -ου, ὁ
δέχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
autos
πῶς
0
ἐκ, ἐξ
ὁ, ἡ, τό
γαμέω
ἵνα
ἔρχομαι
καί
0
εὐθύς, -εῖα, -ύ
ἀνοίγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ἐγείρω
0
λέγω
σύ
ὅς, ἥ, ὅ
ζώνη, -ης, ἡ
καί
κλίνη, -ης, ἡ
αὐτός, -ή, -ό
καί
ἔρχομαι
διακονέω
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
δύο
καί
0
ὁ, ἡ, τό
τρεῖς, -τρία
φυλακή, -ῆς, ἡ
ἔρχομαι
καί
0
οὗτος, αὕτη, τοῦτο
0
εἰμί
ἐκεῖνος, -η, -ο
οὗτος, αὕτη, τοῦτο
0
γινώσκω
ὅς, ἥ, ὅ
εἰ
οἶδα
ὁ, ἡ, τό
οἶκος, -ου, ὁ
πῶς
0
ὁ, ἡ, τό
κλέπτης, -ου, ὁ
ἔρχομαι
οὐ
ἄν
ἀφίημι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
σύ
γίνομαι
ἑτοιμάζω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
0
οὐ
δόξα, -ης, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
λέγω
0
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
πρός
ἐγώ
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
λέγω
0
καί
πρός
πᾶς, πᾶσα, πᾶν
καί
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
τίς, τί
0
εἰμί
ὁ, ἡ, τό
πιστεύω
οἶκος, -ου, ὁ
ὁ, ἡ, τό
φρονέω
ὅς, ἥ, ὅ
ἵστημι
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δίδωμι
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
ποιέω
οὗτος, αὕτη, τοῦτο
ἀλήθεια, -ας, ἡ
λέγω
σύ
ὅς, ἥ, ὅ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
ἵστημι
αὐτός, -ή, -ό
εἰ
0
λέγω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
χρόνος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ἔρχομαι
καί
0
τύπος, -ου, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
παιδίον, -ου, τό
0
0
καί
πίνω
καί
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
οὐ
δέχομαι
καί
0
0
ὅς, ἥ, ὅ
οὐ
γινώσκω
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μέρος, -ους, τό
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
πιστεύω
τίθημι
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
καί
μή
ἑτοιμάζω
0
ποιέω
πρός
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
μή
γινώσκω
ποιέω
0
ἄξιος, -α, -ον
πληγή, -ῆς, ἡ
0
0
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
δίδωμι
0
0
ζητέω
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
τίθημι
0
περισσεύω
αἰτέω
αὐτός, -ή, -ό
πῦρ, -ός, τό
ἔρχομαι
βάλλω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
τίς, τί
θέλω
εἰ
ἤδη
0
βαπτίζω
0
ἔχω
βαπτίζω
καί
πῶς
ἔχω
0
0
τέλος, -ους, τό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
0
γίνομαι
δίδωμι
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὐ
λέγω
σύ
ἀλλά
0
0
εἰμί
0
0
ὁ, ἡ, τό
νῦν
πέντε
0
0
οἶκος, -ου, ὁ
μέρος, -ους, τό
τρεῖς, -τρία
0
δύο
καί
δύο
0
τρεῖς, -τρία
μέρος, -ους, τό
πατήρ, πατρός, ὁ
0
υἱός, -οῦ, ὁ
καί
υἱός, -οῦ, ὁ
0
πατήρ, πατρός, ὁ
0
0
0
καί
0
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
αὐτός, -ή, -ό
καί
νυμφίος, -ου, ὁ
0
ὁ, ἡ, τό
0
λέγω
0
καί
ὁ, ἡ, τό
0
ἄν
ὁράω
0
ἐντολή, -ῆς, ἡ
0
ἐνδύω
εὐθύς, -εῖα, -ύ
λέγω
ὅς, ἥ, ὅ
0
ἔρχομαι
καί
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
ἄν
0
πνεῦμα, -τος, τό
λέγω
ὅς, ἥ, ὅ
0
εἰμί
καί
γίνομαι
ἀποκρίνομαι
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οἶδα
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
πῶς
οὐ
δόξα, -ης, ἡ
τίς, τί
0
καί
0
autos
οὐ
ἀποκρίνομαι
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὡς
0
ἄγω
μετά
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
σύ
0
ἄρχω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
δίδωμι
ἔργον, -ου, τό
0
0
αὐτός, -ή, -ό
μή
πῶς
0
σύ
πρός
ὁ, ἡ, τό
ἀποκρίνομαι
καί
ὁ, ἡ, τό
ἀποκρίνομαι
σύ
δίδωμι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
σύ
βάλλω
εἰς
φυλακή, -ῆς, ἡ
λέγω
σύ
οὐ
μή
ἔρχομαι
ἐκεῖνος, -η, -ο
0
καί
ὁ, ἡ, τό
0
0
δίδωμι
εἰμί
0
τίς, τί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
0
μετά
ὁ, ἡ, τό
θυσία, -ας, ἡ
αὐτός, -ή, -ό
καί
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἁμαρτία, -ας, ἡ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
γίνομαι
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
πάσχω
οὐ
λέγω
σύ
ἀλλά
εἰ
μή
μετανοέω
πᾶς, πᾶσα, πᾶν
ὅμοιος, -α, -ον
ἀπόλλυμι
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
δώδεκα
ὀκτώ
0
ὅς, ἥ, ὅ
πίπτω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ὀφείλω
γίνομαι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
οὐ
λέγω
σύ
ἀλλά
εἰ
μή
μετανοέω
πᾶς, πᾶσα, πᾶν
ὡς
ἀπόλλυμι
λέγω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
βάλλω
0
ἔχω
τίς, τί
φυλή, -ῆς, ἡ
0
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
αὐτός, -ή, -ό
καί
ἔρχομαι
ζητέω
καρπός, -οῦ, ὁ
0
αὐτός, -ή, -ό
καί
οὐ
0
λέγω
0
πρός
ὁ, ἡ, τό
0
ὁράω
τρεῖς, -τρία
0
0
ὅς, ἥ, ὅ
ἔρχομαι
ζητέω
καρπός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
οὐ
0
ἐκκόπτω
αὐτός, -ή, -ό
ἵνα
τίς, τί
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ἀφίημι
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
0
0
0
αὐτός, -ή, -ό
καί
βάλλω
0
καί
μέν... δέ
ποιέω
καρπός, -οῦ, ὁ
εἰς
ὁ, ἡ, τό
0
εἰ
0
ei
ἐκκόπτω
αὐτός, -ή, -ό
εἰμί
0
διδάσκω
0
0
ὁ, ἡ, τό
ἄγω
0
ὁ, ἡ, τό
0
καί
ὁράω
0
πνεῦμα, -τος, τό
ἔχω
ἀσθενέω
0
δώδεκα
ὀκτώ
καί
εἰμί
0
καί
μή
δύναμαι
0
εἰς
ὁ, ἡ, τό
0
ὁράω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
καί
λέγω
αὐτός, -ή, -ό
0
ἀπολύω
ὁ, ἡ, τό
ἀσθενέω
σύ
καί
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
χρεία, -ας, ἡ
0
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
ἄγω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἕκτος, -η, -ον
ἡμέρα, -ας, ἡ
εἰμί
0
ὅς, ἥ, ὅ
δεῖ
ἔργον, -ου, τό
0
αὐτός, -ή, -ό
0
ἔρχομαι
0
καί
μή
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
λέγω
ἀποκρίνομαι
0
σύ
ὁ, ἡ, τό
0
οὐ
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
πίνω
οὗτος, αὕτη, τοῦτο
0
0
0
εἰμί
ὅς, ἥ, ὅ
δέομαι
ὁ, ἡ, τό
0
ὁράω
δώδεκα
καί
ὀκτώ
0
οὐ
δεῖ
ἀπολύω
0
ὁ, ἡ, τό
δέομαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
καταισχύνω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κεῖμαι
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
ὑπό
αὐτός, -ή, -ό
λέγω
0
τίς, τί
ὅμοιος, -α, -ον
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
τίς, τί
ὅμοιος, -α, -ον
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
εἰμί
κόκκος, -ου, ὁ
0
ὅς, ἥ, ὅ
λαμβάνω
ἄνθρωπος, -ου, ὁ
βάλλω
εἰς
0
autos
καί
0
καί
γίνομαι
εἰς
0
καί
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
κλάω
αὐτός, -ή, -ό
καί
0
λέγω
τίς, τί
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
εἰμί
ζύμη, -ης, ἡ
ὅς, ἥ, ὅ
λαμβάνω
0
κρύπτω
εἰς
0
0
τρεῖς, -τρία
0
ὅς, ἥ, ὅ
0
0
καί
πορεύομαι
κατά
0
καί
0
διδάσκω
καί
0
ποιέω
εἰς
0
λέγω
0
τίς, τί
αὐτός, -ή, -ό
κύριος, -ου, ὁ
εἰ
0
ὁ, ἡ, τό
σῴζω
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
ἀγωνίζομαι
ἔρχομαι
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
λέγω
σύ
ζητέω
ἔρχομαι
καί
οὐ
ἰσχυρός, -ά, -όν
0
ὅς, ἥ, ὅ
ἄν
ἐγείρω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
0
ὁ, ἡ, τό
0
καί
0
ἐκ, ἐξ
ἵστημι
καί
0
ὁ, ἡ, τό
0
λέγω
κύριος, -ου, ὁ
ἀνοίγω
ἐγώ
καί
ἀποκρίνομαι
0
σύ
οὐ
οἶδα
σύ
πῶς
εἰμί
τότε
0
λέγω
0
ὀφθαλμός, -οῦ, ὁ
σύ
καί
πίνω
καί
0
ὁ, ἡ, τό
0
ἐγώ
διδάσκω
καί
0
λέγω
σύ
οὐ
οἶδα
πῶς
εἰμί
ἵστημι
0
ἐγώ
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
κλαίω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἄν
ὁράω
0
καί
0
καί
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
σύ
0
βάλλω
ἐκ, ἐξ
καί
0
0
ἐντολή, -ῆς, ἡ
καί
ἐνδύω
καί
0
0
καί
0
καί
κλίνη, -ης, ἡ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁράω
εἰμί
0
ὅς, ἥ, ὅ
εἰμί
0
καί
εἰμί
0
ὅς, ἥ, ὅ
εἰμί
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔρχομαι
τίς, τί
0
λέγω
αὐτός, -ή, -ό
ἔρχομαι
καί
πορεύομαι
ἐντεῦθεν
ὅς, ἥ, ὅ
0
θέλω
σύ
0
καί
λέγω
αὐτός, -ή, -ό
πορεύομαι
λέγω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁράω
βάλλω
δαιμόνιον, -ου, τό
καί
0
0
ἡμέρα, -ας, ἡ
καί
ἐπαύριον
καί
ὁ, ἡ, τό
τρεῖς, -τρία
τέλος, -ους, τό
0
δεῖ
ἐγώ
ἡμέρα, -ας, ἡ
καί
ἐπαύριον
καί
ὁ, ἡ, τό
ἔχω
πορεύομαι
ὅς, ἥ, ὅ
οὐ
0
προφήτης, -ου, ὁ
ἀπόλλυμι
ἐκ, ἐξ
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
βάλλω
ὁ, ἡ, τό
ἀποστέλλω
πρός
αὐτός, -ή, -ό
0
θέλω
ἄγω
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
ὅς, ἥ, ὅ
ἐπιτρέπω
0
ὁ, ἡ, τό
autos
0
ὑπό
ὁ, ἡ, τό
0
καί
οὐ
θέλω
ὁράω
ἀφίημι
σύ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
λέγω
0
σύ
οὐ
μή
ὁράω
ἐγώ
0
0
ὅς, ἥ, ὅ
λέγω
λέγω
ὁ, ἡ, τό
ἔρχομαι
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
καί
γίνομαι
0
ὁ, ἡ, τό
ἔρχομαι
αὐτός, -ή, -ό
εἰς
οἶκος, -ου, ὁ
τίς, τί
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
0
0
0
0
καί
αὐτός, -ή, -ό
εἰμί
τηρέω
αὐτός, -ή, -ό
καί
ὁράω
ἄνθρωπος, -ου, ὁ
τίς, τί
εἰμί
0
πρός
αὐτός, -ή, -ό
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
πρός
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
0
λέγω
εἰμί
ὁ, ἡ, τό
0
0
0
οὐ
ὁ, ἡ, τό
0
0
καί
λαμβάνω
ἰάομαι
αὐτός, -ή, -ό
καί
ἀπολύω
καί
πρός
αὐτός, -ή, -ό
λέγω
τίς, τί
σύ
υἱός, -οῦ, ὁ
0
0
εἰς
0
πίπτω
καί
οὐ
εὐθύς, -εῖα, -ύ
0
αὐτός, -ή, -ό
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
οὐ
ἰσχυρός, -ά, -όν
0
πρός
οὗτος, αὕτη, τοῦτο
λέγω
0
πρός
ὁ, ἡ, τό
καλέω
βάλλω
ἔχω
πῶς
ὁ, ἡ, τό
κλίνη, -ης, ἡ
λέγω
λέγω
πρός
αὐτός, -ή, -ό
ἄν
καλέω
ὑπό
τίς, τί
εἰς
γαμέω
μή
κλίνη, -ης, ἡ
εἰς
ὁ, ἡ, τό
κλίνη, -ης, ἡ
μή
πῶς
τιμή, -ῆς, ἡ
σύ
εἰμί
καλέω
ὑπό
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
σύ
καί
αὐτός, -ή, -ό
καλέω
0
σύ
δίδωμι
οὗτος, αὕτη, τοῦτο
0
καί
τότε
0
μετά
καταισχύνω
ὁ, ἡ, τό
0
0
ἔχω
ἀλλά
ἄν
καλέω
πορεύομαι
πίπτω
εἰς
ὁ, ἡ, τό
0
0
ἵνα
ἄν
ἔρχομαι
ὁ, ἡ, τό
καλέω
σύ
0
σύ
φίλος, -ου, ὁ
0
0
τότε
εἰμί
σύ
δόξα, -ης, ἡ
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κεῖμαι
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὑψόω
autos
ταπεινόω
καί
ὁ, ἡ, τό
ταπεινόω
autos
ὑψόω
λέγω
0
καί
ὁ, ἡ, τό
καλέω
αὐτός, -ή, -ό
ἄν
ποιέω
0
0
0
μή
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
φίλος, -ου, ὁ
σύ
μή
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
μή
ὁ, ἡ, τό
γίνομαι
σύ
μή
0
πλούσιος, -α, -ον
μή
πῶς
καί
αὐτός, -ή, -ό
0
σύ
καί
γίνομαι
0
σύ
ἀλλά
ἄν
0
ποιέω
καλέω
0
0
0
0
καί
0
εἰμί
ὅς, ἥ, ὅ
οὐ
ἔχω
δίδωμι
σύ
δίδωμι
0
σύ
0
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἀκούω
0
τίς, τί
ὁ, ἡ, τό
κεῖμαι
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
0
0
0
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἄνθρωπος, -ου, ὁ
τίς, τί
ποιέω
0
μέγας, μεγάλη, μέγα
καί
καλέω
0
καί
ἀποστέλλω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
καλέω
ἔρχομαι
ὅς, ἥ, ὅ
ἤδη
ἑτοιμάζω
εἰμί
καί
0
0
0
πᾶς, πᾶσα, πᾶν
αἰτέω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ἀγοράζω
καί
ἔχω
ἀνάγκη, -ης, ἡ
ἔρχομαι
ὁράω
αὐτός, -ή, -ό
ἐρωτάω
σύ
ἔχω
ἐγώ
αἰτέω
καί
0
λέγω
0
0
ἀγοράζω
πέντε
καί
πορεύομαι
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ἐρωτάω
σύ
ἔχω
ἐγώ
αἰτέω
καί
0
λέγω
0
γαμέω
καί
0
οὗτος, αὕτη, τοῦτο
οὐ
δύναμαι
ἔρχομαι
καί
γίνομαι
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
τότε
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
λέγω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ἔρχομαι
ταχέως
εἰς
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
0
καί
0
καί
0
ἄγω
ὁ, ἡ, τό
καί
λέγω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
κύριος, -ου, ὁ
γίνομαι
ὅς, ἥ, ὅ
ὑποτάσσω
καί
0
0
εἰμί
καί
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
πρός
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
0
καί
ἀνάγκη, -ης, ἡ
ἔρχομαι
ἵνα
γέμω
ἐγώ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
λέγω
0
σύ
ὅς, ἥ, ὅ
οὐ
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
καλέω
0
ἐγώ
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
0
καί
ἐπιστρέφω
λέγω
πρός
αὐτός, -ή, -ό
εἰ
τίς, τί
ἔρχομαι
πρός
ἐγώ
καί
οὐ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
καί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
autos
οὐ
δύναμαι
εἰμί
ἐγώ
μαθητής, -οῦ, ὁ
0
οὐ
0
ὁ, ἡ, τό
σταυρόω
autos
καί
ἔρχομαι
ὀπίσω
ἐγώ
οὐ
δύναμαι
εἰμί
ἐγώ
μαθητής, -οῦ, ὁ
τίς, τί
0
ἐκ, ἐξ
σύ
θέλω
0
οἶκος, -ου, ὁ
οὐ
0
κάθημαι
0
ὁ, ἡ, τό
0
εἰ
ἔχω
εἰς
0
ἵνα
μή
πῶς
τίθημι
αὐτός, -ή, -ό
θεμέλιος, -ου, ὁ
καί
μή
ἰσχυρός, -ά, -όν
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θεωρέω
0
αὐτός, -ή, -ό
παιδίον, -ου, τό
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
οἶκος, -ου, ὁ
καί
οὐ
ἰσχυρός, -ά, -όν
0
0
τίς, τί
βασιλεία, -ας, ἡ
πορεύομαι
0
βασιλεία, -ας, ἡ
βάλλω
εἰς
πόλεμος, -ου, ὁ
οὐ
κάθημαι
0
βούλομαι
εἰ
δύναμαι
εἰμί
0
δώδεκα
χιλιάς, -άδος, ἡ
καταντάω
ὁ, ἡ, τό
μετά
0
χιλιάς, -άδος, ἡ
ἔρχομαι
0
αὐτός, -ή, -ό
εἰ
0
ei
0
αὐτός, -ή, -ό
0
εἰμί
0
ἀποστέλλω
ἐρωτάω
ὁ, ἡ, τό
πρός
0
οὗτος, αὕτη, τοῦτο
0
πᾶς, πᾶσα, πᾶν
ἐκ, ἐξ
σύ
ὅς, ἥ, ὅ
οὐ
ὑποτάσσω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
autos
ἄρχω
οὐ
δύναμαι
εἰμί
ἐγώ
μαθητής, -οῦ, ὁ
0
0
ὁ, ἡ, τό
ἅλας, -ατος, τό
εἰ
0
καί
ὁ, ἡ, τό
ἅλας, -ατος, τό
0
0
τίς, τί
0
οὐ
εἰς
γῆ, γῆς, ἡ
οὐ
εἰς
0
0
εἰμί
ἐκ, ἐξ
βάλλω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
0
ἀκούω
ἀκούω
εἰμί
0
αὐτός, -ή, -ό
ἐγγίζω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἀκούω
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
γράφω
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ἁμαρτία, -ας, ἡ
δέχομαι
καί
ἐσθίω
αὐτός, -ή, -ό
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
λέγω
τίς, τί
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
σύ
ἔχω
0
0
καί
ἀπόλλυμι
ἐκ, ἐξ
αὐτός, -ή, -ό
0
οὐ
λοιπός, -ή, -όν
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
καί
πορεύομαι
0
ὁ, ἡ, τό
ἀπόλλυμι
0
0
αὐτός, -ή, -ό
καί
0
τίθημι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καλέω
ὁ, ἡ, τό
φίλος, -ου, ὁ
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
ἐγώ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
ἀπόλλυμι
λέγω
σύ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
εἰμί
0
0
ἁμαρτία, -ας, ἡ
μετανοέω
0
0
0
0
δικαιοσύνη, -ης, ἡ
0
οὐ
χρεία, -ας, ἡ
ἔχω
μετανοέω
0
τίς, τί
0
0
ἔχω
δώδεκα
εἰ
ἀπόλλυμι
0
0
οὐ
0
λύχνος, -ου, ὁ
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
ζητέω
0
0
ὅς, ἥ, ὅ
0
καί
0
καλέω
ὁ, ἡ, τό
φίλος, -ου, ὁ
καί
0
λέγω
χάρις, -ιτος, ἡ
ἐγώ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀπόλλυμι
οὗτος, αὕτη, τοῦτο
λέγω
σύ
γίνομαι
χάρις, -ιτος, ἡ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ἁμαρτία, -ας, ἡ
μετανοέω
λέγω
0
ἄνθρωπος, -ου, ὁ
τίς, τί
ἔχω
δύο
υἱός, -οῦ, ὁ
καί
λέγω
ὁ, ἡ, τό
νέος, -α, -ον
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πατήρ, πατρός, ὁ
δίδωμι
ἐγώ
ὁ, ἡ, τό
βάλλω
μέρος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
μετά
οὐ
0
ἡμέρα, -ας, ἡ
ἄγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
νέος, -α, -ον
υἱός, -οῦ, ὁ
0
εἰς
χώρα, -ας, ἡ
μακροθυμία, -ας, ἡ
καί
ἐκεῖνος, -η, -ο
διασκορπίζω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ζάω
0
0
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
γίνομαι
0
ἰσχυρός, -ά, -όν
κατά
ὁ, ἡ, τό
χώρα, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
αὐτός, -ή, -ό
0
ὑστερέω
καί
πορεύομαι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
πέμπω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
ἐπιθυμία, -ας, ἡ
γέμω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
καί
οὐ
δίδωμι
αὐτός, -ή, -ό
εἰς
autos
0
ἔρχομαι
προφήτης, -ου, ὁ
πῶς
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
περισσεύω
0
ἐγώ
0
0
ὁ, ἡ, τό
ἀπόλλυμι
ἵστημι
πορεύομαι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
0
αὐτός, -ή, -ό
πατήρ, πατρός, ὁ
ἁμαρτία, -ας, ἡ
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὀφθαλμός, -οῦ, ὁ
σύ
οὐ
εἰμί
ἄξιος, -α, -ον
καλέω
υἱός, -οῦ, ὁ
σύ
ποιέω
ἐγώ
ὡς
0
ὁ, ἡ, τό
0
σύ
καί
ἵστημι
ἔρχομαι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
autos
0
0
αὐτός, -ή, -ό
μακροθυμία, -ας, ἡ
ἔχω
ὁράω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
σπλαγχνίζομαι
καί
0
πίπτω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
φίλος, -ου, ὁ
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
πατήρ, πατρός, ὁ
ἁμαρτία, -ας, ἡ
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὀφθαλμός, -οῦ, ὁ
σύ
οὐ
εἰμί
ἄξιος, -α, -ον
καλέω
υἱός, -οῦ, ὁ
σύ
λέγω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πρός
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
0
φέρω
ἀποστέλλω
ὁ, ἡ, τό
0
καί
ἐνδύω
αὐτός, -ή, -ό
καί
δίδωμι
0
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
δέομαι
εἰς
ὁ, ἡ, τό
πούς, ποδός, ὁ
καί
φέρω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
θυσία, -ας, ἡ
καί
0
φρονέω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
0
εἰμί
καί
0
εἰμί
ἀπόλλυμι
καί
0
καί
0
φρονέω
εἰμί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
καί
ὡς
ἔρχομαι
ἐγγίζω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἀκούω
0
καί
0
καί
καλέω
0
ὁ, ἡ, τό
παιδίον, -ου, τό
0
τίς, τί
ἄν
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
0
καί
θυσία, -ας, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὑγιαίνω
αὐτός, -ή, -ό
λαμβάνω
ὀργή, -ῆς, ἡ
0
καί
οὐ
θέλω
ἔρχομαι
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ἔρχομαι
καλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀποκρίνομαι
λέγω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁράω
τότε
0
δοῦλος, -ου, ὁ
σύ
καί
οὐ
ἐντολή, -ῆς, ἡ
σύ
ἔρχομαι
καί
ἐγώ
οὐ
δίδωμι
0
ἵνα
μετά
ὁ, ἡ, τό
φίλος, -ου, ὁ
ἐγώ
φρονέω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἐσθίω
σύ
ὁ, ἡ, τό
0
μετά
πορνεία, -ας, ἡ
ἔρχομαι
θυσία, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
τέκνον, -ου, τό
σύ
τότε
μετά
ἐγώ
εἰμί
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἐγώ
σύ
εἰμί
φρονέω
0
καί
χάρις, -ιτος, ἡ
δεῖ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
οὗτος, αὕτη, τοῦτο
0
εἰμί
καί
ζάω
καί
ἀπόλλυμι
καί
0
λέγω
0
καί
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
τίς, τί
εἰμί
πλούσιος, -α, -ον
ὅς, ἥ, ὅ
ἔχω
οἶκος, -ου, ὁ
καί
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
ὡς
διασκορπίζω
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
καί
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
τίς, τί
οὗτος, αὕτη, τοῦτο
ἀκούω
0
σύ
δίδωμι
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
οὐ
0
δύναμαι
0
0
λέγω
0
0
autos
ὁ, ἡ, τό
οἶκος, -ου, ὁ
τίς, τί
ποιέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ἀναιρέω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἐγώ
0
οὐ
ἰσχυρός, -ά, -όν
0
καταισχύνω
γινώσκω
τίς, τί
ποιέω
ἵνα
ἄν
ἵστημι
ἐκ, ἐξ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
δέχομαι
ἐγώ
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
autos
καί
καλέω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
autos
λέγω
ὁ, ἡ, τό
0
πῶς
ὀφείλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
0
λέγω
0
0
ἐλαία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
δέχομαι
σύ
ὁ, ἡ, τό
γράφω
καί
κάθημαι
ταχέως
γράφω
πέντε
ἔπειτα
0
λέγω
σύ
0
πῶς
ὀφείλω
ὁ, ἡ, τό
0
λέγω
0
0
0
λέγω
αὐτός, -ή, -ό
δέχομαι
σύ
ὁ, ἡ, τό
γράφω
καί
γράφω
0
καί
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
0
ποιέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
φρονέω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
φῶς, -φωτός, τό
εἰς
ὁ, ἡ, τό
γίνομαι
ὁ, ἡ, τό
autos
εἰμί
καί
ἐγώ
σύ
λέγω
autos
ποιέω
φίλος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἵνα
ἄν
0
δέχομαι
σύ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
πιστεύω
0
0
καί
0
0
πιστεύω
εἰμί
καί
ὁ, ἡ, τό
0
0
δικαιοσύνη, -ης, ἡ
καί
0
0
δικαιοσύνη, -ης, ἡ
εἰμί
εἰ
0
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
πιστεύω
οὐ
γίνομαι
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
τίς, τί
σύ
πιστεύω
καί
εἰ
0
ὁ, ἡ, τό
ἀλλά
πιστεύω
οὐ
γίνομαι
ὁ, ἡ, τό
ἐγώ
τίς, τί
δίδωμι
σύ
οὐ
0
δύναμαι
δύο
κύριος, -ου, ὁ
δοῦλος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ἀγαπάω
0
0
0
καί
ὁ, ἡ, τό
0
φρονέω
οὐ
δύναμαι
0
δοῦλος, -ου, ὁ
καί
0
ἀκούω
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ἄρχω
καί
0
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
σύ
εἰμί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
autos
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
0
γινώσκω
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
ὑψόω
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
0
0
τότε
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
καί
πᾶς, πᾶσα, πᾶν
εἰς
αὐτός, -ή, -ό
0
κοπιάω
0
εἰμί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
0
πίπτω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γαμέω
0
μοιχεύω
καί
ὁ, ἡ, τό
ἀπολύω
0
0
γαμέω
μοιχεύω
ἄνθρωπος, -ου, ὁ
0
τίς, τί
εἰμί
πλούσιος, -α, -ον
καί
0
0
καί
0
φρονέω
κατά
ἡμέρα, -ας, ἡ
0
0
0
τίς, τί
ὄνομα, -τος, τό
0
βάλλω
πρός
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
αὐτός, -ή, -ό
0
καί
ἐπιθυμία, -ας, ἡ
χορτάζω
0
ὁ, ἡ, τό
πίπτω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πλούσιος, -α, -ον
ἀλλά
καί
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γίνομαι
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
καί
φέρω
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰς
ὁ, ἡ, τό
0
0
θάνατος, -ου, ὁ
0
καί
ὁ, ἡ, τό
πλούσιος, -α, -ον
καί
θάπτω
καί
0
ὁ, ἡ, τό
0
αἴρω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ἄρχω
0
0
ὁράω
0
0
μακροθυμία, -ας, ἡ
καί
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
φωνή, -ῆς, ἡ
λέγω
πατήρ, πατρός, ὁ
0
ἐλεέω
ἐγώ
καί
πέμπω
0
ἵνα
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
0
ὁ, ἡ, τό
0
ἐγώ
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λέγω
0
0
τέκνον, -ου, τό
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
λαμβάνω
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
σύ
0
ὁ, ἡ, τό
ζάω
σύ
καί
0
ὅμοιος, -α, -ον
ὁ, ἡ, τό
κακός, -ή, -όν
νῦν
0
ὁ, ἡ, τό
καλέω
σύ
0
0
καί
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
μετά
ἐγώ
καί
σύ
0
μέγας, μεγάλη, μέγα
0
πῶς
ὁ, ἡ, τό
θέλω
0
0
πρός
σύ
μή
δύναμαι
μή
ἐκεῖνος, -η, -ο
πρός
ἐγώ
πέραν
λέγω
0
ἐρωτάω
σύ
0
πατήρ, πατρός, ὁ
ἵνα
πέμπω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἔχω
0
πέντε
ἀδελφός, -οῦ, ὁ
πῶς
μαρτυρέω
αὐτός, -ή, -ό
ἵνα
μή
καί
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
λέγω
0
0
ἔχω
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἀκούω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
οὐ
πατήρ, πατρός, ὁ
0
ἀλλά
εἰ
τίς, τί
0
0
πορεύομαι
πρός
αὐτός, -ή, -ό
μετανοέω
λέγω
0
αὐτός, -ή, -ό
εἰ
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
οὐ
ἀκούω
οὐ
εἰ
τίς, τί
ἐκ, ἐξ
0
ἵστημι
πείθω
λέγω
0
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
σκανδαλίζω
μή
ἔρχομαι
0
0
0
ὅς, ἥ, ὅ
ἔρχομαι
0
αὐτός, -ή, -ό
εἰ
λίθος, -ου, ὁ
0
κεῖμαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
εἰς
ὁ, ἡ, τό
0
0
ἵνα
σκανδαλίζω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ἔχω
autos
εἰ
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
εἰ
μετανοέω
ἀφίημι
αὐτός, -ή, -ό
καί
εἰ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἁμαρτία, -ας, ἡ
εἰς
σύ
καί
0
ἐπιστρέφω
πρός
σύ
λέγω
μετανοέω
ἀφίημι
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
ἀποστέλλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
τίθημι
ἐγώ
πιστεύω
λέγω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰ
ἔχω
πιστεύω
ὡς
κόκκος, -ου, ὁ
0
λέγω
ἄν
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
καί
φυλή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
καί
ἀκούω
ἄν
σύ
τίς, τί
0
ἐκ, ἐξ
σύ
δοῦλος, -ου, ὁ
ἔχω
0
0
ποιμήν, -ένος, ὁ
ὅς, ἥ, ὅ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
εὐθύς, -εῖα, -ύ
ἔρχομαι
πίπτω
ἀλλά
οὐ
0
αὐτός, -ή, -ό
ἑτοιμάζω
τίς, τί
0
καί
ζώνη, -ης, ἡ
διακονέω
ἐγώ
0
0
καί
πίνω
καί
μετά
οὗτος, αὕτη, τοῦτο
0
καί
πίνω
σύ
μή
ἔχω
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
ὑποτάσσω
οὗτος, αὕτη, τοῦτο
καί
σύ
ἄν
ποιέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὑποτάσσω
σύ
λέγω
ὅς, ἥ, ὅ
δοῦλος, -ου, ὁ
0
εἰμί
ὅς, ἥ, ὅ
ὀφείλω
ποιέω
ποιέω
καί
γίνομαι
0
ὁ, ἡ, τό
πορεύομαι
εἰς
0
καί
αὐτός, -ή, -ό
ἔρχομαι
0
μέσος, -η, -ον
0
καί
0
καί
ἔρχομαι
αὐτός, -ή, -ό
εἰς
τίς, τί
0
0
δώδεκα
0
0
ὅς, ἥ, ὅ
ἵστημι
0
καί
αὐτός, -ή, -ό
αἴρω
φωνή, -ῆς, ἡ
λέγω
0
ἵστημι
ἐλεέω
ἐγώ
καί
ὁράω
λέγω
αὐτός, -ή, -ό
πορεύομαι
δείκνυμι
autos
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
γίνομαι
0
ὁ, ἡ, τό
ἄγω
αὐτός, -ή, -ό
ἀκάθαρτος, -ον
0
0
ἐκ, ἐξ
αὐτός, -ή, -ό
ὁράω
ὅς, ἥ, ὅ
ἰάομαι
ἐπιστρέφω
μετά
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
πίπτω
0
ὀφθαλμός, -οῦ, ὁ
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
εἰμί
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
οὐ
ὁ, ἡ, τό
δώδεκα
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
0
πῶς
οὐ
0
ἐπιστρέφω
δίδωμι
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
εἰ
μή
ὁ, ἡ, τό
allos
οὗτος, αὕτη, τοῦτο
καί
λέγω
αὐτός, -ή, -ό
ἵστημι
πορεύομαι
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
ἐρωτάω
0
ὑπό
ὁ, ἡ, τό
0
πῶς
ἔρχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
αὐτός, -ή, -ό
καί
λέγω
οὐ
ἔρχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
μετά
0
οὐ
0
ὁράω
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ὁράω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
σύ
εἰμί
λέγω
0
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἔρχομαι
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
ἐπιθυμία, -ας, ἡ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁράω
καί
οὐ
ὁράω
καί
0
σύ
ὁράω
ἐκεῖνος, -η, -ο
ὁράω
ὁ, ἡ, τό
μή
ἔρχομαι
μή
διώκω
ὡς
0
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὑπό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
εἰς
ὁ, ἡ, τό
ὑπό
οὐρανός, -οῦ, ὁ
λαμπάς, -άδος, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
αὐτός, -ή, -ό
0
0
δεῖ
αὐτός, -ή, -ό
0
πάσχω
καί
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
ὡς
γίνομαι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
εἰμί
καί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πίνω
γαμέω
γαμέω
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
0
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
ἀπόλλυμι
πᾶς, πᾶσα, πᾶν
ὅμοιος, -α, -ον
ὡς
γίνομαι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
0
πίνω
ἀγοράζω
0
φυλή, -ῆς, ἡ
οἶκος, -ου, ὁ
ὅς, ἥ, ὅ
0
ἡμέρα, -ας, ἡ
ἔρχομαι
0
0
0
0
πῦρ, -ός, τό
καί
0
0
οὐρανός, -οῦ, ὁ
καί
ἀπόλλυμι
πᾶς, πᾶσα, πᾶν
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
εἰμί
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀποκαλύπτω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
σκεῦος, -ους, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
μή
ἀναβαίνω
αἴρω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
ὅμοιος, -α, -ον
μή
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
ὀπίσω
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
εἰ
ζητέω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ἀπόλλυμι
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
ἄν
ἀπόλλυμι
0
αὐτός, -ή, -ό
λέγω
σύ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
εἰμί
δύο
0
κλίνη, -ης, ἡ
0
ὁ, ἡ, τό
0
λαμβάνω
καί
ὁ, ἡ, τό
0
ἀφίημι
εἰμί
δύο
0
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
0
0
ἀφίημι
καί
ἀποκρίνομαι
λέγω
αὐτός, -ή, -ό
πῶς
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
0
ἄγω
λέγω
0
βάλλω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
δεῖ
τότε
προσεύχομαι
αὐτός, -ή, -ό
καί
μή
κακός, -ή, -όν
λέγω
ἀποκρίνομαι
τίς, τί
εἰμί
0
τίς, τί
0
ὁ, ἡ, τό
0
μή
φοβέομαι
καί
ἄνθρωπος, -ου, ὁ
μή
ἐπιτρέπω
0
0
εἰμί
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
λέγω
δικαιοσύνη, -ης, ἡ
ἐγώ
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἐγώ
καί
οὐ
θέλω
0
χρόνος, -ου, ὁ
μετά
οὗτος, αὕτη, τοῦτο
0
λέγω
0
autos
εἰ
καί
ὁ, ἡ, τό
0
οὐ
φοβέομαι
οὐ
ἄνθρωπος, -ου, ὁ
ἐπιτρέπω
0
0
ὁ, ἡ, τό
ἔχω
ἐγώ
κοπιάω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
ἵνα
μή
εἰς
τέλος, -ους, τό
ἔρχομαι
0
ἐγώ
λέγω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀκούω
τίς, τί
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
λέγω
ὁ, ἡ, τό
0
0
οὐ
μή
ποιέω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
βοάω
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
καί
0
καί
μακροθυμία, -ας, ἡ
0
αὐτός, -ή, -ό
λέγω
σύ
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
0
ταχέως
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λέγω
0
καί
πρός
τίς, τί
ὁ, ἡ, τό
πείθω
0
autos
ὅς, ἥ, ὅ
εἰμί
δικαιοσύνη, -ης, ἡ
καί
οὐ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
ἄνθρωπος, -ου, ὁ
δύο
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
προσεύχομαι
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἵστημι
οὗτος, αὕτη, τοῦτο
πρός
autos
προσεύχομαι
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
σύ
ὅς, ἥ, ὅ
οὐ
εἰμί
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἁρπάζω
δικαιοσύνη, -ης, ἡ
0
0
καί
ὡς
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
νηστεύω
0
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
0
μακροθυμία, -ας, ἡ
ἵστημι
οὐ
θέλω
οὐ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αἴρω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀλλά
τύπος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
0
ἐγώ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
λέγω
σύ
ἀναβαίνω
οὗτος, αὕτη, τοῦτο
δικαιοσύνη, -ης, ἡ
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
ἐκεῖνος, -η, -ο
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὑψόω
autos
ταπεινόω
ὁ, ἡ, τό
0
ταπεινόω
autos
ὑψόω
φέρω
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ἵνα
αὐτός, -ή, -ό
0
ὁράω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καλέω
αὐτός, -ή, -ό
λέγω
ἀφίημι
ὁ, ἡ, τό
παιδίον, -ου, τό
ἔρχομαι
πρός
ἐγώ
καί
μή
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ἄν
μή
δέχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὡς
παιδίον, -ου, τό
οὐ
μή
ἔρχομαι
εἰς
αὐτός, -ή, -ό
καί
ἐρωτάω
τίς, τί
αὐτός, -ή, -ό
ἄρχω
λέγω
διδάσκω
ἀγαθός, -ή, -όν
τίς, τί
ποιέω
ζάω
αἰών, -ῶνος, ὁ
κληρονομέω
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίς, τί
ἐγώ
λέγω
ἀγαθός, -ή, -όν
οὐ
ἀγαθός, -ή, -όν
εἰ
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
οἶδα
μή
μοιχεύω
μή
φονεύω
μή
κλέπτης, -ου, ὁ
μή
μαρτυρέω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
φυλακή, -ῆς, ἡ
ἐκ, ἐξ
0
ἀκούω
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
0
σύ
λοιπός, -ή, -όν
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔχω
0
καί
didomi
0
καί
ἔχω
θησαυρός, -οῦ, ὁ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
δεῦτε
0
ἐγώ
ὁ, ἡ, τό
0
ἀκούω
οὗτος, αὕτη, τοῦτο
λυπέω
γίνομαι
εἰμί
0
πλούσιος, -α, -ον
0
ὁράω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
πῶς
0
ὁ, ἡ, τό
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἔχω
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
πορεύομαι
κοπιάω
0
εἰμί
0
0
0
0
ἔρχομαι
0
πλούσιος, -α, -ον
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
λέγω
0
ὁ, ἡ, τό
ἀκούω
καί
τίς, τί
δύναμαι
σῴζω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
δύναμαι
0
ἄνθρωπος, -ου, ὁ
δύναμαι
0
ὁ, ἡ, τό
0
εἰμί
λέγω
0
ὁ, ἡ, τό
0
ὁράω
ἐγώ
ἀφίημι
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
σύ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
εἰμί
ὅς, ἥ, ὅ
ἀφίημι
οἶκος, -ου, ὁ
0
0
0
ἀδελφός, -οῦ, ὁ
0
γίνομαι
0
τέκνον, -ου, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
μή
λαμβάνω
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
ἔρχομαι
ζάω
αἰών, -ῶνος, ὁ
λαμβάνω
0
ὁ, ἡ, τό
δώδεκα
λέγω
πρός
αὐτός, -ή, -ό
ὁράω
ἀναβαίνω
εἰς
0
καί
τέλος, -ους, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
0
ὁ, ἡ, τό
0
καί
παιδίον, -ου, τό
καί
0
καί
0
καί
μαστιγόω
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
τρεῖς, -τρία
ἵστημι
καί
αὐτός, -ή, -ό
οὐ
οὗτος, αὕτη, τοῦτο
ἀφίημι
καί
εἰμί
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
κρύπτω
0
αὐτός, -ή, -ό
καί
οὐ
γινώσκω
ὁ, ἡ, τό
λέγω
γίνομαι
0
0
ὁ, ἡ, τό
ἐγγίζω
αὐτός, -ή, -ό
εἰς
0
0
τίς, τί
κάθημαι
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
0
ἀκούω
0
0
πορεύομαι
0
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
ἄγγελος, -ου, ὁ
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἔρχομαι
καί
βοάω
λέγω
0
υἱός, -οῦ, ὁ
0
ἐλεέω
ἐγώ
καί
ὁ, ἡ, τό
ἄγω
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
0
αὐτός, -ή, -ό
0
0
μᾶλλον
κράζω
υἱός, -οῦ, ὁ
0
ἐλεέω
ἐγώ
ἵστημι
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἄγω
πρός
αὐτός, -ή, -ό
ἐγγίζω
0
αὐτός, -ή, -ό
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
σύ
θέλω
ποιέω
ὁ, ἡ, τό
0
λέγω
κύριος, -ου, ὁ
ἵνα
βλέπω
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
βλέπω
ὁ, ἡ, τό
πιστεύω
σύ
σῴζω
σύ
καί
χρεία, -ας, ἡ
βλέπω
καί
0
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁράω
δίδωμι
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
ἔρχομαι
ὁ, ἡ, τό
0
καί
ὁράω
0
ὄνομα, -τος, τό
καλέω
0
καί
αὐτός, -ή, -ό
εἰμί
0
καί
αὐτός, -ή, -ό
πλούσιος, -α, -ον
καί
ζητέω
ὁράω
ὁ, ἡ, τό
0
τίς, τί
εἰμί
καί
οὐ
δύναμαι
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
εἰμί
καί
0
εἰς
ὁ, ἡ, τό
πρός
ἀναβαίνω
0
0
ἵνα
ὁράω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
0
ἔρχομαι
καί
ὡς
ἔρχομαι
0
ὁ, ἡ, τό
0
βλέπω
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
0
σπουδή, -ῆς, ἡ
ἀναβαίνω
ἡμέρα, -ας, ἡ
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
δεῖ
ἐγώ
μένω
καί
σπουδή, -ῆς, ἡ
ἀναβαίνω
καί
0
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
καί
ὁράω
πᾶς, πᾶσα, πᾶν
0
λέγω
ὅς, ἥ, ὅ
0
ἁμαρτία, -ας, ἡ
0
ἔρχομαι
ἀπολύω
ἵστημι
0
0
λέγω
πρός
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁράω
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
ἄρχω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
δίδωμι
καί
εἰ
τίς, τί
τίς, τί
0
δίδωμι
0
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
σῴζω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
γίνομαι
τίς, τί
καί
αὐτός, -ή, -ό
υἱός, -οῦ, ὁ
0
εἰμί
ἔρχομαι
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ζητέω
καί
σῴζω
ὁ, ἡ, τό
ἀπόλλυμι
ἀκούω
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
τίθημι
λέγω
βάλλω
0
ὁ, ἡ, τό
0
εἰμί
0
αὐτός, -ή, -ό
καί
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
λέγω
0
ἄνθρωπος, -ου, ὁ
τίς, τί
ginomai
πορεύομαι
εἰς
χώρα, -ας, ἡ
μακροθυμία, -ας, ἡ
λαμβάνω
autos
βασιλεία, -ας, ἡ
καί
ἐπιστρέφω
καλέω
0
δώδεκα
δοῦλος, -ου, ὁ
autos
δίδωμι
αὐτός, -ή, -ό
δώδεκα
0
καί
λέγω
πρός
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
καί
ἀποστέλλω
0
ὀπίσω
αὐτός, -ή, -ό
λέγω
οὐ
θέλω
οὗτος, αὕτη, τοῦτο
βασιλεία, -ας, ἡ
0
ἐγώ
καί
γίνομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
λέγω
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
ἀργύριον, -ου, τό
ἵνα
γινώσκω
τίς, τί
τίς, τί
0
γίνομαι
0
ὁ, ἡ, τό
0
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
δώδεκα
0
0
καί
λέγω
αὐτός, -ή, -ό
0
ἀγαθός, -ή, -όν
δοῦλος, -ου, ὁ
ὅς, ἥ, ὅ
0
0
πιστεύω
γίνομαι
εἰμί
εἰμί
ἔχω
ἀνά
δώδεκα
0
καί
ἔρχομαι
ὁ, ἡ, τό
δύο
λέγω
ὁ, ἡ, τό
0
σύ
κύριος, -ου, ὁ
ποιέω
πέντε
0
λέγω
0
καί
οὗτος, αὕτη, τοῦτο
καί
σύ
ἀνά
γίνομαι
πέντε
0
καί
ὁ, ἡ, τό
0
ἔρχομαι
λέγω
κύριος, -ου, ὁ
ὁράω
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ἔχω
0
0
0
φοβέομαι
0
σύ
ὅς, ἥ, ὅ
ἄνθρωπος, -ου, ὁ
0
εἰμί
αἴρω
ὅς, ἥ, ὅ
οὐ
τίθημι
καί
θερίζω
ὅς, ἥ, ὅ
οὐ
σπείρω
λέγω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
ἀποκρίνομαι
σύ
πονηρός, -ά, -όν
δοῦλος, -ου, ὁ
οἶδα
ὅς, ἥ, ὅ
ἐγώ
ἄνθρωπος, -ου, ὁ
0
εἰμί
αἴρω
ὅς, ἥ, ὅ
οὐ
τίθημι
καί
θερίζω
ὅς, ἥ, ὅ
οὐ
σπείρω
καί
0
τίς, τί
οὐ
δίδωμι
ἐγώ
ὁ, ἡ, τό
ἀργύριον, -ου, τό
0
0
καί
ἔρχομαι
0
0
ἄν
αὐτός, -ή, -ό
πράσσω
καί
ὁ, ἡ, τό
ἵστημι
λέγω
αἴρω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
δίδωμι
ὁ, ἡ, τό
ὁ, ἡ, τό
δώδεκα
0
ἔχω
καί
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ἔχω
δώδεκα
0
λέγω
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔχω
δίδωμι
0
0
ὁ, ἡ, τό
μή
ἔχω
καί
ὅς, ἥ, ὅ
ἔχω
αἴρω
0
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μή
θέλω
ἐγώ
βασιλεία, -ας, ἡ
0
αὐτός, -ή, -ό
ἄγω
ὁ, ἡ, τό
καί
0
αὐτός, -ή, -ό
πρός
ἐγώ
καί
λέγω
οὗτος, αὕτη, τοῦτο
πορεύομαι
πρός
ἀναβαίνω
εἰς
0
καί
γίνομαι
ὡς
ἐγγίζω
εἰς
0
καί
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ἐλαία, -ας, ἡ
ἀποστέλλω
δύο
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
ἄγω
εἰς
ὁ, ἡ, τό
ἐναντίος, -α, -ον
0
0
ὅς, ἥ, ὅ
πορεύομαι
0
0
δέομαι
0
ὅς, ἥ, ὅ
οὐ
πῶς
ἄνθρωπος, -ου, ὁ
κάθημαι
καί
ἀπολύω
αὐτός, -ή, -ό
ἄγω
καί
εἰ
τίς, τί
σύ
ἐρωτάω
0
τίς, τί
ἀπολύω
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
χρεία, -ας, ἡ
ἔχω
ἔρχομαι
0
ὁ, ἡ, τό
ἀποστέλλω
0
ὡς
λέγω
αὐτός, -ή, -ό
ἀπολύω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
πρός
αὐτός, -ή, -ό
τίς, τί
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
χρεία, -ας, ἡ
ἔχω
καί
ἄγω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
πορεύομαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
autos
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐγγίζω
0
αὐτός, -ή, -ό
ἤδη
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
χάρις, -ιτος, ἡ
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ὁράω
δύναμαι
λέγω
λέγω
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
0
οὐρανός, -οῦ, ὁ
0
καί
δόξα, -ης, ἡ
0
ὑψόω
καί
τίς, τί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
διδάσκω
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
καί
ἀποκρίνομαι
λέγω
λέγω
σύ
εἰ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
κράζω
καί
ὡς
ἐγγίζω
ὁράω
ὁ, ἡ, τό
0
κλαίω
0
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
εἰ
γινώσκω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
καί
σύ
ὁ, ἡ, τό
πρός
0
νῦν
0
κρύπτω
0
ὀφθαλμός, -οῦ, ὁ
σύ
ὅς, ἥ, ὅ
0
ἡμέρα, -ας, ἡ
0
σύ
καί
0
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
0
σύ
καί
0
σύ
καί
ἔχω
σύ
0
καί
0
σύ
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
0
σύ
καί
οὐ
ἀφίημι
λίθος, -ου, ὁ
0
λίθος, -ου, ὁ
0
σύ
0
ὅς, ἥ, ὅ
οὐ
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
βάλλω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
γράφω
καί
εἰμί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
οἶκος, -ου, ὁ
προσεύχομαι
σύ
0
αὐτός, -ή, -ό
ποιέω
0
0
καί
εἰμί
διδάσκω
ὁ, ἡ, τό
κατά
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
ζητέω
αὐτός, -ή, -ό
ἀπόλλυμι
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
οὐ
0
ὁ, ἡ, τό
τίς, τί
ποιέω
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
ἀκούω
καί
γίνομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
διδάσκω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ἄγγελος, -ου, ὁ
ἵστημι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
0
καί
λέγω
λέγω
πρός
αὐτός, -ή, -ό
λέγω
ἐγώ
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
0
τίς, τί
εἰμί
ὁ, ἡ, τό
δίδωμι
σύ
ὁ, ἡ, τό
εἰμί
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
0
λέγω
πρός
αὐτός, -ή, -ό
ἐρωτάω
σύ
καί
λέγω
καί
λέγω
ἐγώ
ὁ, ἡ, τό
βαπτίζω
0
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
εἰμί
0
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
0
πρός
autos
λέγω
ὅς, ἥ, ὅ
εἰ
λέγω
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
0
0
τίς, τί
οὐ
πιστεύω
αὐτός, -ή, -ό
εἰ
0
λέγω
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ἐγώ
πείθω
0
εἰμί
0
προφήτης, -ου, ὁ
εἰμί
καί
ἀποκρίνομαι
μή
οἶδα
πῶς
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
οὐ
ἐγώ
λέγω
σύ
0
πῶς
εἰμί
οὗτος, αὕτη, τοῦτο
ποιέω
0
0
πρός
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
ἄνθρωπος, -ου, ὁ
φυλή, -ῆς, ἡ
ἀμπελών, -ῶνος, ὁ
καί
didomi
αὐτός, -ή, -ό
γῆ, γῆς, ἡ
καί
0
χρόνος, -ου, ὁ
0
καί
0
ἀποστέλλω
πρός
ὁ, ἡ, τό
γῆ, γῆς, ἡ
δοῦλος, -ου, ὁ
ἵνα
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
ἀποστέλλω
αὐτός, -ή, -ό
0
κενός, -ή, -όν
καί
τίθημι
0
πέμπω
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
καί
0
καί
τιμή, -ῆς, ἡ
ἀποστέλλω
κενός, -ή, -όν
καί
τίθημι
τρεῖς, -τρία
πέμπω
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
0
βάλλω
λέγω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
τίς, τί
ποιέω
πέμπω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
0
οὗτος, αὕτη, τοῦτο
ἐπιτρέπω
ὁράω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λέγω
πρός
ἀλλά
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
κληρονομέω
0
αὐτός, -ή, -ό
ἵνα
ἐγώ
γίνομαι
ὁ, ἡ, τό
κληρονομέω
καί
βάλλω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
0
τίς, τί
0
ποιέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ἔρχομαι
καί
ἀπόλλυμι
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὗτος, αὕτη, τοῦτο
καί
δίδωμι
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ἀλλά
ἀκούω
0
λέγω
μή
γίνομαι
ὁ, ἡ, τό
0
βλέπω
αὐτός, -ή, -ό
λέγω
τίς, τί
0
εἰμί
ὁ, ἡ, τό
γράφω
οὗτος, αὕτη, τοῦτο
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
γίνομαι
εἰς
0
γόνυ, -γόνατος, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πίπτω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
λίθος, -ου, ὁ
0
0
ὅς, ἥ, ὅ
0
ἄν
πίπτω
0
αὐτός, -ή, -ό
καί
ζητέω
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
βάλλω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
φοβέομαι
ὁ, ἡ, τό
0
γινώσκω
0
ὅς, ἥ, ὅ
πρός
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
βάλλω
οὗτος, αὕτη, τοῦτο
καί
τηρέω
ἀποστέλλω
0
0
autos
δικαιοσύνη, -ης, ἡ
εἰμί
ἵνα
λαμβάνω
αὐτός, -ή, -ό
λέγω
ὡς
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
ἡγέομαι
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
διδάσκω
οἶδα
ὅς, ἥ, ὅ
0
λέγω
καί
διδάσκω
καί
οὐ
λαμβάνω
ὀφθαλμός, -οῦ, ὁ
ἀλλά
0
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
διδάσκω
εἰμί
ἐγώ
0
φέρω
δίδωμι
0
οὐ
μετανοέω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
λέγω
πρός
αὐτός, -ή, -ό
δείκνυμι
ἐγώ
0
τίς, τί
ἔχω
0
καί
γράφω
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
0
δίδωμι
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
οὐ
ἰσχυρός, -ά, -όν
λαμβάνω
αὐτός, -ή, -ό
ῥῆμα, -τος, τό
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
καί
θαυμάζω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἔρχομαι
0
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ἵστημι
μή
εἰμί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
διδάσκω
0
γράφω
ἐγώ
εἰ
τίς, τί
ἀδελφός, -οῦ, ὁ
θάνατος, -ου, ὁ
ἔχω
0
καί
οὗτος, αὕτη, τοῦτο
0
εἰμί
ἵνα
λαμβάνω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ἑπτά
0
ἀδελφός, -οῦ, ὁ
εἰμί
καί
ὁ, ἡ, τό
0
λαμβάνω
0
θάνατος, -ου, ὁ
0
καί
ὁ, ἡ, τό
δύο
καί
ὁ, ἡ, τό
τρεῖς, -τρία
λαμβάνω
αὐτός, -ή, -ό
ὡς
0
καί
ὁ, ἡ, τό
ἑπτά
οὐ
λοιπός, -ή, -όν
τέκνον, -ου, τό
καί
θάνατος, -ου, ὁ
0
καί
ὁ, ἡ, τό
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἵστημι
τίς, τί
αὐτός, -ή, -ό
γίνομαι
0
ὁ, ἡ, τό
0
ἑπτά
ἔχω
αὐτός, -ή, -ό
0
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
γαμέω
καί
γαμέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἐκεῖνος, -η, -ο
τυγχάνω
καί
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
ἐκ, ἐξ
0
οὐ
γαμέω
οὐ
γαμέω
οὐ
0
θάνατος, -ου, ὁ
0
δύναμαι
0
0
εἰμί
καί
υἱός, -οῦ, ὁ
εἰμί
0
ὁ, ἡ, τό
ἵστημι
υἱός, -οῦ, ὁ
εἰμί
ὅς, ἥ, ὅ
0
ἐγείρω
ὁ, ἡ, τό
0
καί
0
0
0
ὁ, ἡ, τό
0
ὡς
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
0
καί
0
0
καί
0
0
0
0
οὐ
εἰμί
0
ἀλλά
ζάω
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
ζάω
ἀποκρίνομαι
0
τίς, τί
ὁ, ἡ, τό
γράφω
λέγω
διδάσκω
καλός, -ή, -όν
λέγω
οὐ
0
0
ἐρωτάω
αὐτός, -ή, -ό
οὐ
λέγω
0
πρός
αὐτός, -ή, -ό
πῶς
λέγω
ὁ, ἡ, τό
0
εἰμί
0
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
λέγω
0
βιβλίον, -ου, τό
ψαλμός, -οῦ, ὁ
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
0
ἄν
τίθημι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
πούς, ποδός, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
0
0
αὐτός, -ή, -ό
κύριος, -ου, ὁ
καλέω
καί
πῶς
αὐτός, -ή, -ό
υἱός, -οῦ, ὁ
εἰμί
ἀκούω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἔχω
0
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
θέλω
περιπατέω
0
ἀποστέλλω
καί
φίλος, -ου, ὁ
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγοράζω
καί
0
0
ὁ, ἡ, τό
ἄγω
καί
κλίνη, -ης, ἡ
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐσθίω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καί
προφήτης, -ου, ὁ
μακροθυμία, -ας, ἡ
προσεύχομαι
οὗτος, αὕτη, τοῦτο
λαμβάνω
περισσεύω
ἀποκρίνομαι
βλέπω
0
ὁράω
ὁ, ἡ, τό
βάλλω
εἰς
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
πλούσιος, -α, -ον
ὁράω
0
τίς, τί
0
0
βάλλω
ἐκεῖνος, -η, -ο
0
δύο
καί
λέγω
ἀλήθεια, -ας, ἡ
λέγω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
βάλλω
πᾶς, πᾶσα, πᾶν
0
οὗτος, αὕτη, τοῦτο
ἐκ, ἐξ
ὁ, ἡ, τό
περισσεύω
αὐτός, -ή, -ό
βάλλω
εἰς
ὁ, ἡ, τό
δίδωμι
οὗτος, αὕτη, τοῦτο
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὑστερέω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἔχω
βάλλω
καί
τίς, τί
λέγω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λίθος, -ου, ὁ
0
καί
0
κόσμος, -ου, ὁ
λέγω
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
θεωρέω
ἔρχομαι
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
οὐ
ἀφίημι
λίθος, -ου, ὁ
0
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
ἀπολύω
ἐρωτάω
0
αὐτός, -ή, -ό
λέγω
διδάσκω
πῶς
0
οὗτος, αὕτη, τοῦτο
εἰμί
καί
τίς, τί
ὁ, ἡ, τό
σημεῖον, -ου, τό
ἄν
0
οὗτος, αὕτη, τοῦτο
γίνομαι
ὁ, ἡ, τό
0
λέγω
βλέπω
μή
πλανάω
0
0
ἔρχομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
λέγω
ἐγώ
εἰμί
καί
ὁ, ἡ, τό
0
ἐγγίζω
μή
πορεύομαι
ὀπίσω
αὐτός, -ή, -ό
ἄν
0
ἀκούω
πόλεμος, -ου, ὁ
καί
ἵστημι
μή
0
δεῖ
0
οὗτος, αὕτη, τοῦτο
γίνομαι
0
ἀλλά
οὐ
εὐθύς, -εῖα, -ύ
ὁ, ἡ, τό
τέλος, -ους, τό
τότε
λέγω
αὐτός, -ή, -ό
ἐγείρω
0
0
0
καί
βασιλεία, -ας, ἡ
0
βασιλεία, -ας, ἡ
σεισμός, -οῦ, ὁ
0
μέγας, μεγάλη, μέγα
καί
κατά
0
0
καί
0
εἰμί
0
0
καί
0
οὐρανός, -οῦ, ὁ
σημεῖον, -ου, τό
μέγας, μεγάλη, μέγα
εἰμί
πρό
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
βάλλω
0
σύ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
διώκω
δίδωμι
εἰς
ὁ, ἡ, τό
ἄγω
καί
φυλακή, -ῆς, ἡ
0
0
βασιλεία, -ας, ἡ
καί
ἡγέομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
0
σύ
εἰς
μαρτυρέω
τίθημι
0
0
ὁ, ἡ, τό
0
σύ
μή
0
λέγω
ἐγώ
0
δίδωμι
σύ
0
καί
σοφία, -ας, ἡ
ὅς, ἥ, ὅ
οὐ
δύναμαι
ἵστημι
0
λέγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κεῖμαι
σύ
δίδωμι
0
καί
ὑπό
γίνομαι
καί
ἀδελφός, -οῦ, ὁ
καί
γίνομαι
καί
φίλος, -ου, ὁ
καί
θάνατος, -ου, ὁ
ἐκ, ἐξ
σύ
καί
εἰμί
0
ὑπό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
οὐ
μή
ἀπόλλυμι
0
ὁ, ἡ, τό
μένω
σύ
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ἄν
0
ὁράω
0
ὑπό
0
0
τότε
γινώσκω
ὅς, ἥ, ὅ
ἐγγίζω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τότε
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φεύγω
εἰς
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μέσος, -η, -ον
αὐτός, -ή, -ό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
μή
ἔρχομαι
εἰς
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
δικαιοσύνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
πληρόω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
0
0
ἔχω
καί
ὁ, ἡ, τό
θηλάζω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
εἰμί
0
ἀνάγκη, -ης, ἡ
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
πίπτω
0
0
καί
0
εἰς
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
0
εἰμί
περιπατέω
ὑπό
0
0
ὅς, ἥ, ὅ
πληρόω
0
0
καί
εἰμί
σημεῖον, -ου, τό
0
0
καί
0
καί
0
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
0
0
0
καί
0
0
ἄνθρωπος, -ου, ὁ
0
φοβέομαι
καί
0
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
δύναμαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
καί
τότε
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἔρχομαι
0
0
μετά
δύναμαι
καί
δόξα, -ης, ἡ
0
0
0
οὗτος, αὕτη, τοῦτο
γίνομαι
0
καί
αἴρω
ὁ, ἡ, τό
0
σύ
διό
ἐγγίζω
ὁ, ἡ, τό
ἀπολύω
σύ
καί
λέγω
βάλλω
αὐτός, -ή, -ό
ὁράω
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἄν
0
ἤδη
βλέπω
0
autos
γινώσκω
ὅς, ἥ, ὅ
ἤδη
0
ὁ, ἡ, τό
0
εἰμί
οὗτος, αὕτη, τοῦτο
καί
σύ
ἄν
ὁράω
οὗτος, αὕτη, τοῦτο
γίνομαι
γινώσκω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
οὐ
μή
ἔρχομαι
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
0
ἄν
πᾶς, πᾶσα, πᾶν
γίνομαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
ὁ, ἡ, τό
0
λέγω
ἐγώ
οὐ
μή
ἔρχομαι
ἔχω
0
autos
μή
πῶς
βαρέω
σύ
ὁ, ἡ, τό
0
0
0
καί
0
καί
μεριμνάω
0
καί
ἵστημι
0
σύ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ὡς
0
0
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κάθημαι
0
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
πᾶς, πᾶσα, πᾶν
0
δεῖ
ἵνα
0
φεύγω
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
γίνομαι
καί
ἵστημι
πρός
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰμί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
0
διδάσκω
ὁ, ἡ, τό
0
0
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ἐλαία, -ας, ἡ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἀκούω
αὐτός, -ή, -ό
ἐγγίζω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὁ, ἡ, τό
λέγω
0
καί
ζητέω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
πῶς
ἀναιρέω
αὐτός, -ή, -ό
φοβέομαι
0
ὁ, ἡ, τό
0
ἔρχομαι
0
0
εἰς
0
ὁ, ἡ, τό
καλέω
0
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δώδεκα
καί
ἔρχομαι
λαλέω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
πῶς
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
καί
χάρις, -ιτος, ἡ
καί
0
αὐτός, -ή, -ό
ἀργύριον, -ου, τό
δίδωμι
καί
λέγω
καί
ζητέω
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
0
0
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὅς, ἥ, ὅ
δεῖ
θυσία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ἀποστέλλω
0
καί
0
λέγω
πορεύομαι
ἑτοιμάζω
ἐγώ
ὁ, ἡ, τό
0
ἵνα
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
πῶς
θέλω
ἑτοιμάζω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁράω
ἔρχομαι
σύ
εἰς
ὁ, ἡ, τό
0
καταντάω
σύ
ἄνθρωπος, -ου, ὁ
0
0
0
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
εἰς
ὅς, ἥ, ὅ
πορεύομαι
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
λέγω
σύ
ὁ, ἡ, τό
διδάσκω
πῶς
εἰμί
ὁ, ἡ, τό
0
πῶς
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἐγώ
0
καί
σύ
δείκνυμι
0
μέγας, μεγάλη, μέγα
0
ἐκεῖνος, -η, -ο
ἑτοιμάζω
ἔρχομαι
0
0
ὡς
0
αὐτός, -ή, -ό
καί
ἑτοιμάζω
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
γίνομαι
ὁ, ἡ, τό
0
πίπτω
καί
ὁ, ἡ, τό
ἀποστέλλω
0
αὐτός, -ή, -ό
καί
λέγω
πρός
αὐτός, -ή, -ό
ἐπιθυμία, -ας, ἡ
ἐπιθυμία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
μετά
σύ
πρό
ὁ, ἡ, τό
ἐγώ
πάσχω
λέγω
0
σύ
ὅς, ἥ, ὅ
οὐ
οὐ
μή
0
αὐτός, -ή, -ό
0
0
πληρόω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
δέχομαι
πίνω
χάρις, -ιτος, ἡ
λέγω
λαμβάνω
οὗτος, αὕτη, τοῦτο
καί
μέρος, -ους, τό
εἰς
autos
λέγω
0
σύ
οὐ
μή
πίνω
0
ὁ, ἡ, τό
νῦν
0
ὁ, ἡ, τό
ginomai
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
καί
λαμβάνω
0
χάρις, -ιτος, ἡ
κλάω
καί
δίδωμι
αὐτός, -ή, -ό
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
σύ
δίδωμι
οὗτος, αὕτη, τοῦτο
ποιέω
εἰς
ὁ, ἡ, τό
ἐγώ
0
καί
ὁ, ἡ, τό
πίνω
ὡς
μετά
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
0
τίθημι
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
σύ
ἐκχέω
0
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ἐγώ
μετά
ἐγώ
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
μέν... δέ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
κατά
ὁ, ἡ, τό
ὅριον, -ου, τό
πορεύομαι
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ὅς, ἥ, ὅ
δίδωμι
καί
αὐτός, -ή, -ό
0
ζητέω
πρός
autos
ὁ, ἡ, τό
τίς, τί
0
εἰμί
ἐκ, ἐξ
αὐτός, -ή, -ό
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
0
πράσσω
γίνομαι
0
καί
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
τίς, τί
αὐτός, -ή, -ό
δόξα, -ης, ἡ
εἰμί
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καλέω
σύ
0
οὐ
οὗτος, αὕτη, τοῦτο
ἀλλά
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
σύ
γίνομαι
ὡς
ὁ, ἡ, τό
νέος, -α, -ον
καί
ὁ, ἡ, τό
ἡγέομαι
ὡς
ὁ, ἡ, τό
διακονέω
τίς, τί
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
κεῖμαι
0
ὁ, ἡ, τό
διακονέω
οὐ
ὁ, ἡ, τό
κεῖμαι
ἐγώ
0
0
μέσος, -η, -ον
σύ
εἰμί
ὡς
ὁ, ἡ, τό
διακονέω
σύ
0
εἰμί
ὁ, ἡ, τό
μένω
μετά
ἐγώ
0
ὁ, ἡ, τό
πειράζω
ἐγώ
καί
τίθημι
σύ
ὡς
τίθημι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
βασιλεία, -ας, ἡ
ἵνα
0
καί
πίνω
0
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ἐγώ
καί
κάθημαι
0
0
ὁ, ἡ, τό
δώδεκα
φυλή, -ῆς, ἡ
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
0
ὁράω
ὁ, ἡ, τό
0
0
σύ
ὁ, ἡ, τό
0
ὡς
ὁ, ἡ, τό
0
ἐγώ
0
δεῖ
0
σύ
ἵνα
μή
0
ὁ, ἡ, τό
πιστεύω
σύ
καί
σύ
πῶς
ἐπιστρέφω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
μετά
σύ
ἑτοιμάζω
εἰμί
καί
εἰς
φυλακή, -ῆς, ἡ
καί
εἰς
θάνατος, -ου, ὁ
πορεύομαι
ὁ, ἡ, τό
0
λέγω
λέγω
σύ
0
οὐ
φωνή, -ῆς, ἡ
ἡμέρα, -ας, ἡ
0
0
τρεῖς, -τρία
ἐγώ
ἀρνέομαι
μή
οἶδα
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἀποστέλλω
σύ
0
0
καί
0
καί
δέομαι
μή
τίς, τί
ὑστερέω
ὁ, ἡ, τό
0
λέγω
οὐ
λέγω
0
αὐτός, -ή, -ό
ἀλλά
νῦν
ὁ, ἡ, τό
ἔχω
0
αἴρω
ὅμοιος, -α, -ον
καί
0
καί
ὁ, ἡ, τό
μή
ἔχω
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
ἀγοράζω
0
λέγω
0
σύ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
γράφω
δεῖ
τέλος, -ους, τό
0
ἐγώ
ὁ, ἡ, τό
καί
μετά
νόμος, -ου, ὁ
λέγω
καί
0
ὁ, ἡ, τό
0
ἐγώ
τέλος, -ους, τό
ἔχω
ὁ, ἡ, τό
0
λέγω
κύριος, -ου, ὁ
ὁράω
0
ὁ, ἡ, τό
δύο
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
εἰμί
καί
ἔρχομαι
πορεύομαι
κατά
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
γίνομαι
0
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
προσεύχομαι
μή
ἔρχομαι
εἰς
πειράζω
καί
αὐτός, -ή, -ό
0
0
αὐτός, -ή, -ό
ὡς
λίθος, -ου, ὁ
0
καί
τίθημι
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
προσεύχομαι
λέγω
πατήρ, πατρός, ὁ
εἰ
βούλομαι
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πίνω
0
ἐγώ
0
μή
ὁ, ἡ, τό
θέλω
ἐγώ
ἀλλά
ὁ, ἡ, τό
σύ
γίνομαι
ὁράω
0
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
0
οὐρανός, -οῦ, ὁ
0
αὐτός, -ή, -ό
καί
γίνομαι
0
0
0
προσεύχομαι
καί
γίνομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
0
0
ἀναβαίνω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἵστημι
0
ὁ, ἡ, τό
προσεύχομαι
ἔρχομαι
πρός
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
κεῖμαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
λυπέω
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
0
ἵστημι
προσεύχομαι
ἵνα
μή
ἔρχομαι
εἰς
πειράζω
0
αὐτός, -ή, -ό
λαλέω
ὁράω
0
καί
ὁ, ἡ, τό
λέγω
0
0
ὁ, ἡ, τό
δώδεκα
ἔρχομαι
αὐτός, -ή, -ό
καί
ἐγγίζω
ὁ, ἡ, τό
0
φίλος, -ου, ὁ
αὐτός, -ή, -ό
0
0
λέγω
αὐτός, -ή, -ό
0
φίλος, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δίδωμι
ὁράω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰμί
λέγω
κύριος, -ου, ὁ
εἰ
0
0
0
καί
0
0
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
καί
ἀναιρέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
0
0
οὗτος, αὕτη, τοῦτο
καί
0
ὁ, ἡ, τό
0
ἰάομαι
αὐτός, -ή, -ό
λέγω
0
0
πρός
ὁ, ἡ, τό
γίνομαι
0
αὐτός, -ή, -ό
ἀρχιερεύς, -έως, ὁ
καί
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
καί
0
ὡς
0
0
ἔρχομαι
μετά
0
καί
0
κατά
ἡμέρα, -ας, ἡ
εἰμί
ἐγώ
μετά
σύ
0
ὁ, ἡ, τό
0
οὐ
0
ὁ, ἡ, τό
0
0
ἐγώ
ἀλλά
οὗτος, αὕτη, τοῦτο
εἰμί
σύ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
σκότος, -ους, τό
λαμβάνω
0
αὐτός, -ή, -ό
ἄγω
καί
ἄγω
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
0
0
μακροθυμία, -ας, ἡ
0
0
πῦρ, -ός, τό
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
καί
0
κάθημαι
ὁ, ἡ, τό
0
μέσος, -η, -ον
αὐτός, -ή, -ό
ὁράω
0
αὐτός, -ή, -ό
παιδίον, -ου, τό
τίς, τί
κάθημαι
πρός
ὁ, ἡ, τό
φῶς, -φωτός, τό
καί
0
αὐτός, -ή, -ό
λέγω
καί
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
ἀρνέομαι
λέγω
οὐ
οἶδα
αὐτός, -ή, -ό
0
καί
μετά
0
0
ὁράω
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
καί
σύ
ἐκ, ἐξ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
ἄνθρωπος, -ου, ὁ
οὐ
εἰμί
καί
0
ὡς
0
0
ἀλλά
τίς, τί
0
λέγω
0
ἀλήθεια, -ας, ἡ
καί
οὗτος, αὕτη, τοῦτο
μετά
αὐτός, -ή, -ό
εἰμί
καί
0
0
εἰμί
λέγω
0
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
οὐ
οἶδα
ὅς, ἥ, ὅ
λέγω
καί
χρεία, -ας, ἡ
0
λαλέω
αὐτός, -ή, -ό
φωνή, -ῆς, ἡ
0
καί
ἐπιστρέφω
ὁ, ἡ, τό
κύριος, -ου, ὁ
βλέπω
ὁ, ἡ, τό
0
καί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὡς
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
φωνή, -ῆς, ἡ
ἡμέρα, -ας, ἡ
ἀρνέομαι
ἐγώ
τρεῖς, -τρία
καί
ἔρχομαι
ἐκ, ἐξ
κλαίω
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
αὐτός, -ή, -ό
παιδίον, -ου, τό
αὐτός, -ή, -ό
0
καί
0
αὐτός, -ή, -ό
ἐρωτάω
λέγω
προφήτης, -ου, ὁ
τίς, τί
εἰμί
ὁ, ἡ, τό
0
σύ
καί
0
0
προφήτης, -ου, ὁ
λέγω
εἰς
αὐτός, -ή, -ό
καί
ὡς
γίνομαι
ἡμέρα, -ας, ἡ
ἄγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
0
καί
γράφω
καί
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
εἰ
σύ
εἰμί
ὁ, ἡ, τό
0
λέγω
ἐγώ
λέγω
0
αὐτός, -ή, -ό
εἰ
σύ
λέγω
οὐ
μή
πιστεύω
εἰ
0
ἐρωτάω
οὐ
μή
ἀποκρίνομαι
0
ὁ, ἡ, τό
νῦν
0
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
κάθημαι
ἐκ, ἐξ
δέχομαι
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
λέγω
0
πᾶς, πᾶσα, πᾶν
σύ
0
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
σύ
λέγω
ὅς, ἥ, ὅ
ἐγώ
εἰμί
ὁ, ἡ, τό
0
λέγω
τίς, τί
0
ἔχω
μαρτυρέω
χρεία, -ας, ἡ
αὐτός, -ή, -ό
0
ἀκούω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἵστημι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
αὐτός, -ή, -ό
ἄγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
0
κατηγορέω
αὐτός, -ή, -ό
λέγω
οὗτος, αὕτη, τοῦτο
0
ἐπιστρέφω
ὁ, ἡ, τό
0
ἐγώ
καί
0
φέρω
0
δίδωμι
καί
λέγω
autos
0
βασιλεία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
0
0
ἐρωτάω
αὐτός, -ή, -ό
λέγω
σύ
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
σύ
λέγω
ὁ, ἡ, τό
0
0
λέγω
πρός
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
οὐ
0
αἰτέω
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
λέγω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
διδάσκω
κατά
0
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ἀκούω
ἐρωτάω
εἰ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
εἰμί
καί
γινώσκω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
εἰμί
0
εἰμί
πέμπω
αὐτός, -ή, -ό
πρός
0
εἰμί
καί
αὐτός, -ή, -ό
0
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
0
ὁράω
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
0
εἰμί
0
ἐκ, ἐξ
0
χρόνος, -ου, ὁ
θέλω
ὁράω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀκούω
0
αὐτός, -ή, -ό
καί
ἐλπίς, -ίδος, ἡ
τίς, τί
σημεῖον, -ου, τό
ὁράω
ὑπό
αὐτός, -ή, -ό
γίνομαι
ἐρωτάω
0
αὐτός, -ή, -ό
0
λέγω
0
αὐτός, -ή, -ό
0
οὐ
ἀποκρίνομαι
αὐτός, -ή, -ό
ἵστημι
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
γράφω
0
κατηγορέω
αὐτός, -ή, -ό
οὐ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
αὐτός, -ή, -ό
καί
παιδίον, -ου, τό
βάλλω
0
λαμπάς, -άδος, ἡ
πέμπω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γίνομαι
0
φίλος, -ου, ὁ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
μετά
ἀλλά
0
0
0
ἔχθρα, -ας, ἡ
εἰμί
πρός
autos
0
0
καλέω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
φέρω
ἐγώ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ὡς
ἐπιστρέφω
ὁ, ἡ, τό
0
καί
ὁράω
ἐγώ
ὀφθαλμός, -οῦ, ὁ
σύ
ἀποκρίνομαι
οὐ
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
αἰτέω
ὅς, ἥ, ὅ
κατηγορέω
κατά
αὐτός, -ή, -ό
ἀλλά
οὐ
0
πέμπω
0
αὐτός, -ή, -ό
πρός
ἐγώ
καί
ὁράω
οὐ
ἄξιος, -α, -ον
θάνατος, -ου, ὁ
εἰμί
πράσσω
αὐτός, -ή, -ό
παιδίον, -ου, τό
0
αὐτός, -ή, -ό
ἀπολύω
κράζω
0
0
λέγω
αἴρω
οὗτος, αὕτη, τοῦτο
ἀπολύω
0
ἐγώ
ὁ, ἡ, τό
0
0
εἰμί
0
ἵστημι
τίς, τί
γίνομαι
0
ὁ, ἡ, τό
0
καί
φονεύω
βάλλω
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
0
0
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
θέλω
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
λέγω
σταυρόω
σταυρόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τρεῖς, -τρία
λέγω
πρός
αὐτός, -ή, -ό
τίς, τί
0
κακός, -ή, -όν
ποιέω
οὗτος, αὕτη, τοῦτο
οὐ
αἰτέω
θάνατος, -ου, ὁ
0
0
αὐτός, -ή, -ό
παιδίον, -ου, τό
0
αὐτός, -ή, -ό
ἀπολύω
ὁ, ἡ, τό
0
κεῖμαι
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
αἰτέω
αὐτός, -ή, -ό
σταυρόω
καί
0
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
0
0
γίνομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀπολύω
0
ὁ, ἡ, τό
0
ἵστημι
καί
φονεύω
βάλλω
εἰς
φυλακή, -ῆς, ἡ
ὅς, ἥ, ὅ
αἰτέω
ὁ, ἡ, τό
0
0
δίδωμι
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
καί
ὡς
0
αὐτός, -ή, -ό
λαμβάνω
0
τίς, τί
0
ἔρχομαι
0
0
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
σταυρόω
φέρω
ὀπίσω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
πληρόω
ὁ, ἡ, τό
0
καί
0
ὅς, ἥ, ὅ
ἐκκόπτω
καί
0
αὐτός, -ή, -ό
ἐπιστρέφω
0
πρός
αὐτός, -ή, -ό
0
λέγω
0
0
μή
κλαίω
0
ἐγώ
0
0
autos
κλαίω
καί
0
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
ὅς, ἥ, ὅ
ὁράω
ἔρχομαι
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
γίνομαι
καί
0
ὅς, ἥ, ὅ
οὐ
τροφή, -ῆς, ἡ
τότε
0
λέγω
ὁ, ἡ, τό
0
πίπτω
0
ἐγώ
καί
ὁ, ἡ, τό
0
ἀποκαλύπτω
ἐγώ
ὅς, ἥ, ὅ
εἰ
0
0
0
οὗτος, αὕτη, τοῦτο
ποιέω
0
ὁ, ἡ, τό
ξηραίνω
τίς, τί
γίνομαι
ἄγω
0
καί
0
0
δύο
0
αὐτός, -ή, -ό
ἀναιρέω
καί
ὅς, ἥ, ὅ
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
0
ἐκεῖνος, -η, -ο
σταυρόω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μέν... δέ
ἐκ, ἐξ
δέχομαι
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
0
λέγω
πατήρ, πατρός, ὁ
ἀφίημι
αὐτός, -ή, -ό
οὐ
0
οἶδα
τίς, τί
ποιέω
μέρος, -ους, τό
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
βάλλω
κληρονομέω
καί
ἵστημι
ὁ, ἡ, τό
0
θεωρέω
0
0
καί
ὁ, ἡ, τό
ἄρχω
λέγω
ἀλλά
σῴζω
σῴζω
autos
εἰ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
παιδίον, -ου, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ἔρχομαι
ὀξύς, -εῖα, -ύ
φέρω
αὐτός, -ή, -ό
καί
λέγω
εἰ
σύ
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
σῴζω
σύ
εἰμί
0
καί
γράφω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
οὐ
σύ
εἰμί
ὁ, ἡ, τό
0
σῴζω
σύ
καί
ἐγώ
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
οὐ
φοβέομαι
σύ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἀποκρίνομαι
εἰμί
καί
ἐγώ
μέν... δέ
δικαιοσύνη, -ης, ἡ
ἄξιος, -α, -ον
0
ὅς, ἥ, ὅ
πράσσω
λαμβάνω
οὗτος, αὕτη, τοῦτο
0
οὐ
0
πράσσω
καί
λέγω
0
μνημεῖον, -ου, τό
ἐγώ
ἄν
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
καί
λέγω
αὐτός, -ή, -ό
0
σύ
λέγω
ἡμέρα, -ας, ἡ
μετά
ἐγώ
εἰμί
0
ὁ, ἡ, τό
0
καί
εἰμί
ἤδη
ὡς
0
ἕκτος, -η, -ον
καί
σκότος, -ους, τό
γίνομαι
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
ὁ, ἡ, τό
0
0
σχίζω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μέσος, -η, -ον
καί
φωνή, -ῆς, ἡ
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
λέγω
πατήρ, πατρός, ὁ
εἰς
0
σύ
τίθημι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
οὗτος, αὕτη, τοῦτο
0
λέγω
0
ὁράω
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
γίνομαι
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
λέγω
εἰμί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
δικαιοσύνη, -ης, ἡ
εἰμί
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ginomai
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
θεωρέω
ὁ, ἡ, τό
γίνομαι
τύπος, -ου, ὁ
ὁ, ἡ, τό
0
ἐπιστρέφω
ἵστημι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γινώσκω
αὐτός, -ή, -ό
0
μακροθυμία, -ας, ἡ
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁράω
οὗτος, αὕτη, τοῦτο
καί
ὁράω
0
ὄνομα, -τος, τό
0
0
ἄρχω
0
ἀγαθός, -ή, -όν
καί
δικαιοσύνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
οὐ
εἰμί
0
ὁ, ἡ, τό
βούλομαι
καί
ὁ, ἡ, τό
πράσσω
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δέχομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὁ, ἡ, τό
0
αἰτέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀναιρέω
0
αὐτός, -ή, -ό
0
καί
τίθημι
αὐτός, -ή, -ό
0
μνημεῖον, -ου, τό
0
ὅς, ἥ, ὅ
οὐ
εἰμί
οὐ
οὐ
κεῖμαι
καί
ἡμέρα, -ας, ἡ
εἰμί
σκεῦος, -ους, τό
καί
0
0
0
0
ὁ, ἡ, τό
0
0
εἰμί
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
θεωρέω
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
ὡς
τίθημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐπιστρέφω
0
ἑτοιμάζω
0
καί
0
καί
ὁ, ἡ, τό
μέν... δέ
0
0
κατά
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἔρχομαι
φέρω
ὅς, ἥ, ὅ
ἑτοιμάζω
0
0
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
0
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἔρχομαι
0
οὐ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
γίνομαι
0
ὁ, ἡ, τό
πορεύομαι
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
καί
ὁράω
0
δύο
ἵστημι
αὐτός, -ή, -ό
0
0
0
φοβέομαι
0
γίνομαι
αὐτός, -ή, -ό
καί
κλίνη, -ης, ἡ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λέγω
πρός
αὐτός, -ή, -ό
τίς, τί
ζητέω
ὁ, ἡ, τό
ζάω
μετά
ὁ, ἡ, τό
0
οὐ
εἰμί
ὁ, ἡ, τό
ἀλλά
ἐγείρω
μνημεῖον, -ου, τό
ὡς
λαλέω
σύ
0
εἰμί
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
δεῖ
δίδωμι
εἰς
0
ἄνθρωπος, -ου, ὁ
ἁμαρτία, -ας, ἡ
καί
σταυρόω
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἵστημι
καί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
ῥῆμα, -τος, τό
αὐτός, -ή, -ό
καί
ἐπιστρέφω
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἄγγελος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δώδεκα
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
εἰμί
0
ὁ, ἡ, τό
0
0
καί
0
καί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λέγω
πρός
ὁ, ἡ, τό
ἀποστέλλω
οὗτος, αὕτη, τοῦτο
καί
φανερόω
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
πιστεύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἵστημι
0
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
0
βλέπω
ὁ, ἡ, τό
0
0
καί
ἔρχομαι
πρός
autos
θαυμάζω
ὁ, ἡ, τό
γίνομαι
καί
ὁράω
δύο
ἐκ, ἐξ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
εἰμί
πορεύομαι
εἰς
0
ἔχω
0
ἕκτος, -η, -ον
0
0
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
0
καί
αὐτός, -ή, -ό
0
πρός
ἀλλά
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀναβαίνω
οὗτος, αὕτη, τοῦτο
καί
γίνομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ζητέω
καί
αὐτός, -ή, -ό
0
ἐγγίζω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
κρατέω
ὁ, ἡ, τό
μή
γινώσκω
αὐτός, -ή, -ό
λέγω
0
πρός
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
0
πρός
ἀλλά
περιπατέω
καί
ἵστημι
0
ἀποκρίνομαι
0
0
ὄνομα, -τος, τό
0
λέγω
πρός
αὐτός, -ή, -ό
σύ
0
0
0
καί
οὐ
γινώσκω
ὁ, ἡ, τό
γίνομαι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
καί
λέγω
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
γίνομαι
0
προφήτης, -ου, ὁ
δύναμαι
0
ἔργον, -ου, τό
καί
λέγω
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
πῶς
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
ἄρχω
ἐγώ
εἰς
ἀποκρίνομαι
θάνατος, -ου, ὁ
καί
σταυρόω
αὐτός, -ή, -ό
ἐγώ
0
ἐλπίς, -ίδος, ἡ
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἀλλά
0
καί
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
τρεῖς, -τρία
οὗτος, αὕτη, τοῦτο
ἡμέρα, -ας, ἡ
ἄγω
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
γίνομαι
ἀλλά
καί
0
τίς, τί
ἐκ, ἐξ
ἐγώ
ἵστημι
ἐγώ
γίνομαι
0
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
μή
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρχομαι
λέγω
καί
0
ἄγγελος, -ου, ὁ
ὁράω
ὅς, ἥ, ὅ
λέγω
αὐτός, -ή, -ό
ζάω
καί
ἔρχομαι
τίς, τί
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
0
οὗτος, αὕτη, τοῦτο
ὡς
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
οὐ
ὁράω
καί
αὐτός, -ή, -ό
λέγω
πρός
αὐτός, -ή, -ό
0
μετανοέω
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
λαλέω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
οὐ
οὗτος, αὕτη, τοῦτο
δεῖ
πάσχω
ὁ, ἡ, τό
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
0
0
0
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
προφήτης, -ου, ὁ
μεθερμηνεύω
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
autos
καί
ἐγγίζω
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
πορεύομαι
καί
αὐτός, -ή, -ό
0
0
πορεύομαι
καί
0
αὐτός, -ή, -ό
λέγω
μένω
μετά
ἐγώ
ὅς, ἥ, ὅ
πρός
0
εἰμί
καί
κλίνη, -ης, ἡ
ἤδη
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
ἔρχομαι
ὁ, ἡ, τό
μένω
0
αὐτός, -ή, -ό
καί
γίνομαι
0
ὁ, ἡ, τό
κλίνη, -ης, ἡ
αὐτός, -ή, -ό
μετά
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
0
λέγω
καί
κλάω
δίδωμι
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
ἀνοίγω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
γινώσκω
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
0
γίνομαι
0
αὐτός, -ή, -ό
καί
λέγω
πρός
ἀλλά
οὐ
ὁ, ἡ, τό
0
ἐγώ
καίω
εἰμί
0
ἐγώ
ὡς
λαλέω
ἐγώ
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὡς
ἀνοίγω
ἐγώ
ὁ, ἡ, τό
γράφω
καί
ἵστημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐπιστρέφω
εἰς
0
καί
0
0
ὁ, ἡ, τό
δώδεκα
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
εἰμί
ἐγείρω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁράω
0
καί
αὐτός, -ή, -ό
ἡγέομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ὡς
γινώσκω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
λαλέω
αὐτός, -ή, -ό
ἵστημι
0
μέσος, -η, -ον
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
0
σύ
0
0
καί
φοβέομαι
γίνομαι
δόξα, -ης, ἡ
πνεῦμα, -τος, τό
θεωρέω
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
0
εἰμί
καί
0
τίς, τί
λέγω
ἀναβαίνω
0
ὁ, ἡ, τό
0
σύ
ὁράω
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐγώ
ὅς, ἥ, ὅ
ἐγώ
εἰμί
αὐτός, -ή, -ό
0
ἐγώ
καί
ὁράω
ὅς, ἥ, ὅ
πνεῦμα, -τος, τό
σάρξ, σαρκός, ἡ
καί
0
οὐ
ἔχω
ὡς
ἐγώ
θεωρέω
ἔχω
καί
οὗτος, αὕτη, τοῦτο
λέγω
δείκνυμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
0
πιστεύω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
καί
θαυμάζω
λέγω
αὐτός, -ή, -ό
ἔχω
τίς, τί
0
ἐντεῦθεν
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
0
0
μέρος, -ους, τό
καί
λαμβάνω
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
λέγω
0
πρός
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
ἐγώ
ὅς, ἥ, ὅ
λαλέω
πρός
σύ
0
εἰμί
0
σύ
ὅς, ἥ, ὅ
δεῖ
πληρόω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ψαλμός, -οῦ, ὁ
0
ἐγώ
τότε
ἀνοίγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μετανοέω
ὁ, ἡ, τό
ἀφίημι
ὁ, ἡ, τό
γράφω
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
γράφω
πάσχω
ὁ, ἡ, τό
0
καί
ἵστημι
ἐκ, ἐξ
0
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
καί
κηρύσσω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
μετανοέω
εἰς
ἀφίημι
ἁμαρτία, -ας, ἡ
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
0
0
σύ
μαρτυρέω
οὗτος, αὕτη, τοῦτο
καί
ὁράω
ἐγώ
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
σύ
σύ
0
κάθημαι
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ἐνδύω
ἐκ, ἐξ
ὑψόω
δύναμαι
ἄγω
0
αὐτός, -ή, -ό
0
πρός
0
καί
αἴρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
καί
γίνομαι
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
0
αὐτός, -ή, -ό
καί
φέρω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
ἐπιστρέφω
εἰς
0
μετά
χάρις, -ιτος, ἡ
μέγας, μεγάλη, μέγα
καί
εἰμί
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
0
ἄρχω
εἰμί
ὁ, ἡ, τό
λέγω
καί
ὁ, ἡ, τό
λέγω
εἰμί
πρός
ὁ, ἡ, τό
0
καί
0
εἰμί
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
0
ἄρχω
πρός
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
γίνομαι
καί
χωρίς
αὐτός, -ή, -ό
γίνομαι
οὐ
0
ὅς, ἥ, ὅ
γίνομαι
0
αὐτός, -ή, -ό
ζάω
εἰμί
καί
ὁ, ἡ, τό
ζάω
εἰμί
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
φῶς, -φωτός, τό
0
ὁ, ἡ, τό
σκότος, -ους, τό
φανερόω
καί
ὁ, ἡ, τό
σκότος, -ους, τό
αὐτός, -ή, -ό
οὐ
λαμβάνω
γίνομαι
ἄνθρωπος, -ου, ὁ
ἀποστέλλω
0
0
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
εἰς
μαρτυρέω
ἵνα
μαρτυρέω
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἵνα
πᾶς, πᾶσα, πᾶν
πιστεύω
0
αὐτός, -ή, -ό
οὐ
εἰμί
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἀλλά
ἵνα
μαρτυρέω
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
εἰμί
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
φῶς, -φωτός, τό
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
αὐτός, -ή, -ό
γίνομαι
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
αὐτός, -ή, -ό
οὐ
γινώσκω
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἔρχομαι
καί
ὁ, ἡ, τό
ἴδιος, -α, -ον
αὐτός, -ή, -ό
οὐ
λαμβάνω
ὅς, ἥ, ὅ
0
λαμβάνω
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
εἰμί
τέκνον, -ου, τό
0
γίνομαι
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
ἐκ, ἐξ
0
οὐ
ἐκ, ἐξ
θέλω
σάρξ, σαρκός, ἡ
οὐ
ἐκ, ἐξ
θέλω
0
ἀλλά
ἐκ, ἐξ
0
γίνομαι
καί
ὁ, ἡ, τό
λέγω
σάρξ, σαρκός, ἡ
γίνομαι
καί
σκηνή, -ῆς, ἡ
0
ἐγώ
καί
θεωρέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὡς
γίνομαι
0
πατήρ, πατρός, ὁ
πληρόω
χάρις, -ιτος, ἡ
καί
ἀλήθεια, -ας, ἡ
0
μαρτυρέω
0
αὐτός, -ή, -ό
καί
κράζω
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
ὀπίσω
ἐγώ
ἔρχομαι
πρός
ἐγώ
γίνομαι
ὅς, ἥ, ὅ
0
ἐγώ
εἰμί
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
πληρόω
αὐτός, -ή, -ό
ἐγώ
πᾶς, πᾶσα, πᾶν
λαμβάνω
καί
χάρις, -ιτος, ἡ
0
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
0
δίδωμι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
0
0
γίνομαι
0
οὐ
ὁράω
πῶς
γίνομαι
0
ὁ, ἡ, τό
εἰμί
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐκεῖνος, -η, -ο
ἡγέομαι
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀποστέλλω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐκ, ἐξ
0
ἀρχιερεύς, -έως, ὁ
καί
0
ἵνα
ἐρωτάω
αὐτός, -ή, -ό
σύ
τίς, τί
εἰμί
καί
λέγω
καί
οὐ
ἀρνέομαι
καί
λέγω
ὅς, ἥ, ὅ
ἐγώ
οὐ
εἰμί
ὁ, ἡ, τό
0
καί
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
0
σύ
0
εἰμί
καί
λέγω
οὐ
εἰμί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
εἰμί
σύ
καί
ἀποκρίνομαι
οὐ
λέγω
0
αὐτός, -ή, -ό
τίς, τί
εἰμί
ἵνα
0
δίδωμι
ὁ, ἡ, τό
πέμπω
ἐγώ
τίς, τί
λέγω
0
σύ
προφήτης, -ου, ὁ
ἐγώ
φωνή, -ῆς, ἡ
βοάω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
κύριος, -ου, ὁ
ὡς
λέγω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ἀποστέλλω
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἐρωτάω
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
0
βαπτίζω
εἰ
σύ
οὐ
εἰμί
ὁ, ἡ, τό
0
οὐ
0
οὐ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
ἐγώ
βαπτίζω
0
0
μέσος, -η, -ον
σύ
ἵστημι
ὅς, ἥ, ὅ
σύ
οὐ
οἶδα
ὁ, ἡ, τό
ὀπίσω
ἐγώ
ἔρχομαι
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐγώ
ἄξιος, -α, -ον
ἵνα
ἀπολύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δέομαι
οὗτος, αὕτη, τοῦτο
0
0
γίνομαι
πέραν
ὁ, ἡ, τό
0
πῶς
εἰμί
ὁ, ἡ, τό
0
βαπτίζω
ὁ, ἡ, τό
ἐπαύριον
βλέπω
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
λέγω
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
αἴρω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὅς, ἥ, ὅ
ἐγώ
λέγω
ὀπίσω
ἐγώ
ἔρχομαι
0
ὅς, ἥ, ὅ
πρός
ἐγώ
γίνομαι
ὅς, ἥ, ὅ
0
ἐγώ
εἰμί
καί
οὐ
οἶδα
αὐτός, -ή, -ό
ἀλλά
ἵνα
φανερόω
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ἐγώ
0
0
βαπτίζω
καί
μαρτυρέω
0
λέγω
ὅς, ἥ, ὅ
θεωρέω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἀναβαίνω
ὡς
0
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
καί
μένω
0
αὐτός, -ή, -ό
καί
οὐ
οἶδα
αὐτός, -ή, -ό
ἀλλά
ὁ, ἡ, τό
πέμπω
ἐγώ
βαπτίζω
0
0
ἐκεῖνος, -η, -ο
ἐγώ
λέγω
0
ὅς, ἥ, ὅ
ἄν
ὁράω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἀναβαίνω
καί
μένω
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
βαπτίζω
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
ὁράω
καί
μαρτυρέω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπαύριον
0
ἵστημι
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
δύο
καί
βλέπω
ὁ, ἡ, τό
0
περιπατέω
λέγω
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀκούω
ὁ, ἡ, τό
δύο
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λαλέω
καί
0
ὁ, ἡ, τό
0
ἐπιστρέφω
0
ὁ, ἡ, τό
0
καί
θεωρέω
αὐτός, -ή, -ό
0
λέγω
αὐτός, -ή, -ό
τίς, τί
ζητέω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
λέγω
μεθερμηνεύω
διδάσκω
πῶς
μένω
λέγω
αὐτός, -ή, -ό
ἔρχομαι
καί
ὁράω
ἔρχομαι
0
καί
ὁράω
0
μένω
καί
0
αὐτός, -ή, -ό
μένω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
0
εἰμί
ὡς
0
εἰμί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
δύο
ὁ, ἡ, τό
ἀκούω
0
0
καί
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
καί
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
μεθερμηνεύω
0
ἄγω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
βλέπω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
σύ
εἰμί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
σύ
καλέω
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
ἐπαύριον
θέλω
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
0
0
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἐγώ
εἰμί
0
ὁ, ἡ, τό
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
καί
0
0
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
γράφω
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
0
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
λέγω
αὐτός, -ή, -ό
0
ἐκ, ἐξ
0
δύναμαι
τίς, τί
ἀγαθός, -ή, -όν
εἰμί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔρχομαι
καί
ὁράω
ὁράω
0
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
λέγω
0
αὐτός, -ή, -ό
ὁράω
ἀλήθεια, -ας, ἡ
0
0
ὅς, ἥ, ὅ
0
οὐ
εἰμί
λέγω
αὐτός, -ή, -ό
0
πῶς
ἐγώ
γινώσκω
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
πρό
ὁ, ἡ, τό
σύ
0
φωνή, -ῆς, ἡ
εἰμί
ὑπό
ὁ, ἡ, τό
0
ὁράω
σύ
ἀποκρίνομαι
αὐτός, -ή, -ό
0
0
σύ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
σύ
βασιλεία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
λέγω
σύ
ὅς, ἥ, ὅ
ὁράω
σύ
ὑπό
ὁ, ἡ, τό
0
πιστεύω
μέγας, μεγάλη, μέγα
οὗτος, αὕτη, τοῦτο
ὁράω
καί
λέγω
αὐτός, -ή, -ό
0
0
λέγω
σύ
ὁράω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀνοίγω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἀναβαίνω
καί
ἀναβαίνω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
τρεῖς, -τρία
γαμέω
γίνομαι
0
0
ὁ, ἡ, τό
0
καί
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καλέω
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
γαμέω
καί
ὑστερέω
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
0
οὐ
ἔχω
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίς, τί
ἐγώ
καί
σύ
0
οὐ
0
ὁ, ἡ, τό
0
ἐγώ
λέγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
διακονέω
ὅς, ἥ, ὅ
τίς, τί
ἄν
λέγω
σύ
ποιέω
εἰμί
0
ἐκεῖνος, -η, -ο
0
0
ἕκτος, -η, -ον
κατά
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
κεῖμαι
χώρα, -ας, ἡ
ἀνά
0
δύο
0
τρεῖς, -τρία
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γέμω
ὁ, ἡ, τό
0
0
καί
γέμω
αὐτός, -ή, -ό
0
ἀνά
καί
λέγω
αὐτός, -ή, -ό
0
νῦν
καί
φέρω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φέρω
ὡς
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
γίνομαι
καί
οὐ
οἶδα
πῶς
εἰμί
ὁ, ἡ, τό
0
διακονέω
οἶδα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
0
0
τίθημι
καί
ἄν
0
ὁ, ἡ, τό
0
σύ
τηρέω
ὁ, ἡ, τό
0
0
0
0
οὗτος, αὕτη, τοῦτο
ποιέω
ἄρχω
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
καί
φανερόω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
πιστεύω
εἰς
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
μετά
οὗτος, αὕτη, τοῦτο
ἀναβαίνω
εἰς
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἐκεῖνος, -η, -ο
μένω
οὐ
0
ἡμέρα, -ας, ἡ
καί
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
εἰς
0
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
0
καί
0
καί
ὁ, ἡ, τό
0
κάθημαι
καί
ποιέω
0
ἐκ, ἐξ
0
πᾶς, πᾶσα, πᾶν
βάλλω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἐκχέω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
λέγω
αἴρω
οὗτος, αὕτη, τοῦτο
ἐντεῦθεν
μή
ποιέω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
οἶκος, -ου, ὁ
0
μνημεῖον, -ου, τό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
γράφω
εἰμί
ὁ, ἡ, τό
ζῆλος, -ου, ὁ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
ἐσθίω
ἐγώ
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
σημεῖον, -ου, τό
δείκνυμι
ἐγώ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ποιέω
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
ἀπολύω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
τέσσαρες
καί
ἕκτος, -η, -ον
0
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
σύ
0
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἐγείρω
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
0
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἐγείρω
ἐκ, ἐξ
0
μνημεῖον, -ου, τό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
λέγω
καί
πιστεύω
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
0
ὡς
0
εἰμί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
πιστεύω
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
θεωρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
αὐτός, -ή, -ό
0
0
οὐ
πιστεύω
autos
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
γινώσκω
πᾶς, πᾶσα, πᾶν
καί
ὅς, ἥ, ὅ
οὐ
χρεία, -ας, ἡ
ἔχω
ἵνα
τίς, τί
μαρτυρέω
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
αὐτός, -ή, -ό
0
γινώσκω
τίς, τί
εἰμί
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰμί
0
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ἄρχω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
πρός
αὐτός, -ή, -ό
0
καί
λέγω
αὐτός, -ή, -ό
0
οἶδα
ὅς, ἥ, ὅ
0
0
ἔρχομαι
διδάσκω
οὐ
0
δύναμαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
σημεῖον, -ου, τό
ποιέω
ὅς, ἥ, ὅ
σύ
ποιέω
εἰ
μή
εἰμί
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
0
0
λέγω
σύ
εἰ
μή
τίς, τί
γίνομαι
ἀνά
οὐ
δύναμαι
ὁράω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πῶς
δύναμαι
ἄνθρωπος, -ου, ὁ
γίνομαι
0
εἰμί
μή
δύναμαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δύο
ἔρχομαι
καί
γίνομαι
ἀποκρίνομαι
0
0
0
λέγω
σύ
εἰ
μή
τίς, τί
γίνομαι
ἐκ, ἐξ
0
καί
πνεῦμα, -τος, τό
οὐ
δύναμαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
σάρξ, σαρκός, ἡ
εἰμί
καί
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
πνεῦμα, -τος, τό
εἰμί
μή
θαυμάζω
ὅς, ἥ, ὅ
λέγω
σύ
δεῖ
σύ
γίνομαι
ἀνά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
πῶς
θέλω
πνεῦμα, -τος, τό
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀκούω
ἀλλά
οὐ
οἶδα
πῶς
ἔρχομαι
καί
πῶς
ἄγω
οὗτος, αὕτη, τοῦτο
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
πῶς
δύναμαι
οὗτος, αὕτη, τοῦτο
γίνομαι
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
σύ
εἰμί
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
οὐ
γινώσκω
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
οἶδα
λαλέω
καί
ὅς, ἥ, ὅ
ὁράω
μαρτυρέω
καί
ὁ, ἡ, τό
μαρτυρέω
ἐγώ
οὐ
λαμβάνω
εἰ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λέγω
σύ
καί
οὐ
πιστεύω
πῶς
εἰ
λέγω
σύ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πιστεύω
καί
οὐ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
εἰ
μή
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀναβαίνω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὡς
0
ὑψόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
οὗτος, αὕτη, τοῦτο
ὑψόω
δεῖ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἵνα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
0
αὐτός, -ή, -ό
ἔχω
ζάω
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
0
ἀγαπάω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὡς
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
γίνομαι
δίδωμι
ἵνα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
εἰς
αὐτός, -ή, -ό
μή
ἀπόλλυμι
ἀλλά
ἔχω
ζάω
αἰών, -ῶνος, ὁ
οὐ
0
ἀποστέλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἵνα
ἀποκρίνομαι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀλλά
ἵνα
σῴζω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πιστεύω
εἰς
αὐτός, -ή, -ό
οὐ
ἀποκρίνομαι
ὁ, ἡ, τό
μή
πιστεύω
ἤδη
ἀποκρίνομαι
ὅς, ἥ, ὅ
μή
πιστεύω
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
γίνομαι
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
ἀποκρίνομαι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ἀγαπάω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
μᾶλλον
ὁ, ἡ, τό
σκότος, -ους, τό
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
εἰμί
0
αὐτός, -ή, -ό
πονηρός, -ά, -όν
ὁ, ἡ, τό
ἔργον, -ου, τό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
πράσσω
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
καί
οὐ
ἔρχομαι
πρός
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἵνα
μή
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ποιέω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἔρχομαι
πρός
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἵνα
φανερόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
0
0
εἰμί
ἔργον, -ου, τό
μετά
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
καί
ἐκεῖνος, -η, -ο
διατρίβω
μετά
αὐτός, -ή, -ό
καί
βαπτίζω
εἰμί
0
καί
0
βαπτίζω
0
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
εἰμί
ἐκεῖνος, -η, -ο
καί
γίνομαι
καί
βαπτίζω
οὐ
0
εἰμί
βάλλω
εἰς
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
0
γίνομαι
0
ζητέω
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
μετά
0
0
ἀκάθαρτος, -ον
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
εἰμί
μετά
σύ
πέραν
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
σύ
μαρτυρέω
ὁράω
οὗτος, αὕτη, τοῦτο
βαπτίζω
καί
πᾶς, πᾶσα, πᾶν
ἔρχομαι
πρός
αὐτός, -ή, -ό
ἀποκρίνομαι
0
καί
λέγω
οὐ
δύναμαι
ἄνθρωπος, -ου, ὁ
λαμβάνω
οὐ
εἰ
μή
εἰμί
δίδωμι
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
αὐτός, -ή, -ό
σύ
ἐγώ
μαρτυρέω
ὅς, ἥ, ὅ
λέγω
οὐ
εἰμί
ἐγώ
ὁ, ἡ, τό
0
ἀλλά
ὅς, ἥ, ὅ
ἀποστέλλω
εἰμί
πρός
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
νυμφίος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
0
φίλος, -ου, ὁ
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
ὁ, ἡ, τό
ἵστημι
καί
ἀκούω
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
ἐγώ
πληρόω
ἐκεῖνος, -η, -ο
δεῖ
0
ἐγώ
0
0
ὁ, ἡ, τό
ἀνά
ἔρχομαι
ἀνά
πᾶς, πᾶσα, πᾶν
εἰμί
ὁ, ἡ, τό
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
καί
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
λαλέω
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἔρχομαι
ἀνά
πᾶς, πᾶσα, πᾶν
εἰμί
ὅς, ἥ, ὅ
ὁράω
καί
ἀκούω
οὗτος, αὕτη, τοῦτο
μαρτυρέω
καί
ὁ, ἡ, τό
μαρτυρέω
αὐτός, -ή, -ό
οὐ
λαμβάνω
ὁ, ἡ, τό
λαμβάνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαρτυρέω
σφραγίς, -ῖδος, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀλήθεια, -ας, ἡ
εἰμί
ὅς, ἥ, ὅ
0
ἀποστέλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
0
λαλέω
οὐ
0
ἐκ, ἐξ
μέτρον, -ου, τό
δίδωμι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἀγαπάω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
πᾶς, πᾶσα, πᾶν
δίδωμι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἔχω
ζάω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
πείθω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
οὐ
ὁράω
ζάω
ἀλλά
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
μένω
0
αὐτός, -ή, -ό
ὡς
0
γινώσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
ἀκούω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
μαθητής, -οῦ, ὁ
ποιέω
καί
βαπτίζω
0
0
0
0
αὐτός, -ή, -ό
οὐ
βαπτίζω
ἀλλά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἀφίημι
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
0
δεῖ
0
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
0
ἔρχομαι
0
εἰς
0
ὁ, ἡ, τό
0
λέγω
0
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὅς, ἥ, ὅ
δίδωμι
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
0
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
κοπιάω
ἐκ, ἐξ
ὁ, ἡ, τό
0
κάθημαι
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
0
εἰμί
ὡς
ἕκτος, -η, -ον
ἔρχομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δίδωμι
ἐγώ
πίνω
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἵνα
τροφή, -ῆς, ἡ
ἀγοράζω
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
σύ
0
εἰμί
0
ἐγώ
πίνω
αἰτέω
0
0
εἰμί
οὐ
0
0
0
0
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
εἰ
οἶδα
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
καί
τίς, τί
εἰμί
ὁ, ἡ, τό
λέγω
σύ
δίδωμι
ἐγώ
πίνω
σύ
ἄν
αἰτέω
αὐτός, -ή, -ό
καί
δίδωμι
ἄν
σύ
0
ζάω
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
οὐ
0
ἔχω
καί
ὁ, ἡ, τό
0
εἰμί
0
πῶς
0
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
μή
σύ
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
ἐκ, ἐξ
αὐτός, -ή, -ό
πίνω
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ὅς, ἥ, ὅ
0
ἄν
πίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐγώ
δίδωμι
αὐτός, -ή, -ό
οὐ
μή
0
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἀλλά
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δίδωμι
αὐτός, -ή, -ό
γίνομαι
0
αὐτός, -ή, -ό
0
0
0
εἰς
ζάω
αἰών, -ῶνος, ὁ
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
δίδωμι
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἵνα
μή
0
μή
ἔρχομαι
ἐντεῦθεν
0
λέγω
αὐτός, -ή, -ό
ἄγω
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
σύ
καί
ἔρχομαι
ἐντεῦθεν
ἀποκρίνομαι
ὁ, ἡ, τό
0
καί
λέγω
οὐ
ἔχω
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καλός, -ή, -όν
λέγω
ὅς, ἥ, ὅ
0
οὐ
ἔχω
πέντε
0
0
ἔχω
καί
νῦν
ὅς, ἥ, ὅ
ἔχω
οὐ
εἰμί
σύ
0
οὗτος, αὕτη, τοῦτο
ἀλήθεια, -ας, ἡ
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
θεωρέω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
εἰμί
σύ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
καί
σύ
λέγω
ὅς, ἥ, ὅ
0
0
εἰμί
ὁ, ἡ, τό
0
πῶς
0
δεῖ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πιστεύω
ἐγώ
0
ὅς, ἥ, ὅ
ἔρχομαι
0
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
οὐ
0
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
0
ὅς, ἥ, ὅ
οὐ
οἶδα
ἐγώ
0
ὅς, ἥ, ὅ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σῴζω
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
ἀλλά
ἔρχομαι
0
καί
νῦν
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
πνεῦμα, -τος, τό
καί
ἀλήθεια, -ας, ἡ
καί
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
τότε
ζητέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
πνεῦμα, -τος, τό
καί
ἀλήθεια, -ας, ἡ
δεῖ
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οἶδα
ὅς, ἥ, ὅ
0
ἔρχομαι
ὁ, ἡ, τό
λέγω
0
ἄν
ἔρχομαι
ἐκεῖνος, -η, -ο
ἄγγελος, -ου, ὁ
ἐγώ
πᾶς, πᾶσα, πᾶν
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
εἰμί
ὁ, ἡ, τό
λαλέω
σύ
καί
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
θαυμάζω
ὅς, ἥ, ὅ
μετά
0
λαλέω
οὐ
μέν... δέ
λέγω
τίς, τί
ζητέω
0
τίς, τί
λαλέω
μετά
αὐτός, -ή, -ό
ἀφίημι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δεῦτε
ὁράω
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
λέγω
ἐγώ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ποιέω
μή
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μετά
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
0
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἐγώ
βρῶμα, -τος, τό
ἔχω
0
ὅς, ἥ, ὅ
σύ
οὐ
οἶδα
λέγω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
πρός
ἀλλά
μή
τίς, τί
φέρω
αὐτός, -ή, -ό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
βρῶμα, -τος, τό
εἰμί
ἵνα
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πέμπω
ἐγώ
καί
τέλος, -ους, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
οὐ
σύ
λέγω
ὅς, ἥ, ὅ
0
0
εἰμί
καί
ὁ, ἡ, τό
θερίζω
ἔρχομαι
ὁράω
λέγω
σύ
αἴρω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
καί
θεωρέω
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὅς, ἥ, ὅ
0
εἰμί
πρός
θερίζω
ἤδη
ὁ, ἡ, τό
θερίζω
0
λαμβάνω
καί
ἄγω
καρπός, -οῦ, ὁ
εἰς
ζάω
αἰών, -ῶνος, ὁ
ἵνα
ὁ, ἡ, τό
σπείρω
0
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
θερίζω
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
εἰμί
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
ἀλλά
εἰμί
ὁ, ἡ, τό
σπείρω
καί
ἀλλά
ὁ, ἡ, τό
θερίζω
ἐγώ
ἀποστέλλω
σύ
θερίζω
ὅς, ἥ, ὅ
οὐ
σύ
κοπιάω
ἀλλά
κοπιάω
καί
σύ
εἰς
ὁ, ἡ, τό
κοπιάω
αὐτός, -ή, -ό
ἔρχομαι
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
πιστεύω
εἰς
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
μαρτυρέω
ὅς, ἥ, ὅ
λέγω
ἐγώ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ποιέω
ὡς
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐρωτάω
αὐτός, -ή, -ό
μένω
0
αὐτός, -ή, -ό
καί
μένω
ἐκεῖνος, -η, -ο
δύο
ἡμέρα, -ας, ἡ
καί
0
0
πιστεύω
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λέγω
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
σύ
0
πιστεύω
αὐτός, -ή, -ό
0
ἀκούω
καί
οἶδα
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
σῴζω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
μετά
0
ὁ, ἡ, τό
δύο
ἡμέρα, -ας, ἡ
ἔρχομαι
ἐκεῖνος, -η, -ο
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
μαρτυρέω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
πατήρ, πατρός, ὁ
τιμή, -ῆς, ἡ
οὐ
ἔχω
ὅς, ἥ, ὅ
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
δέχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁράω
ὅς, ἥ, ὅ
ποιέω
0
0
0
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
0
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
ποιέω
ὁ, ἡ, τό
0
0
καί
εἰμί
τίς, τί
βασιλεία, -ας, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἀσθενέω
0
0
οὗτος, αὕτη, τοῦτο
ἀκούω
ὅς, ἥ, ὅ
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
ἐρωτάω
ἵνα
ἀναβαίνω
καί
ἰάομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
0
θάνατος, -ου, ὁ
λέγω
0
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
εἰ
μή
σημεῖον, -ου, τό
καί
0
ὁράω
οὐ
μή
πιστεύω
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
κύριος, -ου, ὁ
ἀναβαίνω
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
ἐγώ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πορεύομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
ζάω
πιστεύω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
πορεύομαι
ἤδη
0
αὐτός, -ή, -ό
ἀναβαίνω
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
καταντάω
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
παιδίον, -ου, τό
αὐτός, -ή, -ό
ζάω
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
0
ἔχω
λέγω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
ἑπτά
ἀφίημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πῦρ, -ός, τό
γινώσκω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
ζάω
καί
πιστεύω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
0
0
δύο
σημεῖον, -ου, τό
ποιέω
ὁ, ἡ, τό
0
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
μετά
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
0
εἰς
0
εἰμί
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
0
πέντε
0
ἔχω
0
οὗτος, αὕτη, τοῦτο
κεῖμαι
πληρόω
ὁ, ἡ, τό
ἀσθενέω
0
0
ξηραίνω
δέχομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
ἄγγελος, -ου, ὁ
0
κατά
0
ἀναβαίνω
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἀναβαίνω
μετά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὑγιαίνω
γίνομαι
ὅς, ἥ, ὅ
0
ἔχω
0
εἰμί
0
τίς, τί
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
τρεῖς, -τρία
καί
ὀκτώ
0
ἔχω
0
ὁ, ἡ, τό
ἀσθενέω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁράω
ὁ, ἡ, τό
0
κεῖμαι
καί
γινώσκω
ὅς, ἥ, ὅ
0
ἤδη
χρόνος, -ου, ὁ
ἔχω
λέγω
αὐτός, -ή, -ό
θέλω
ὑγιαίνω
γίνομαι
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀσθενέω
κύριος, -ου, ὁ
ἄνθρωπος, -ου, ὁ
οὐ
ἔχω
ἵνα
ἄν
0
ὁ, ἡ, τό
0
βάλλω
ἐγώ
εἰς
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
ἔρχομαι
ἐγώ
ἀλλά
πρό
ἐγώ
ἀναβαίνω
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγείρω
αἴρω
ὁ, ἡ, τό
0
σύ
καί
περιπατέω
καί
εὐθύς, -εῖα, -ύ
γίνομαι
ὑγιαίνω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
αἴρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
περιπατέω
εἰμί
0
0
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
εἰμί
καί
οὐ
εἰμί
σύ
αἴρω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ποιέω
ἐγώ
ὑγιαίνω
ἐκεῖνος, -η, -ο
ἐγώ
λέγω
αἴρω
ὁ, ἡ, τό
0
σύ
καί
περιπατέω
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
εἰμί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
λέγω
σύ
αἴρω
καί
περιπατέω
ὁ, ἡ, τό
0
ἰάομαι
οὐ
οἶδα
τίς, τί
εἰμί
ὁ, ἡ, τό
0
0
0
0
εἰμί
0
ὁ, ἡ, τό
0
μετά
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὁράω
ὑγιαίνω
γίνομαι
μή
ἁμαρτία, -ας, ἡ
ἵνα
μή
0
σύ
τίς, τί
γίνομαι
ἔρχομαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
ποιέω
αὐτός, -ή, -ό
ὑγιαίνω
καί
0
οὗτος, αὕτη, τοῦτο
διώκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ποιέω
0
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
0
ἔργον, -ου, τό
καί
ἔργον, -ου, τό
0
οὗτος, αὕτη, τοῦτο
0
μᾶλλον
ζητέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
οὐ
0
ἀπολύω
ὁ, ἡ, τό
0
ἀλλά
καί
πατήρ, πατρός, ὁ
ἴδιος, -α, -ον
λέγω
ὁ, ἡ, τό
0
0
autos
ποιέω
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
0
0
λέγω
σύ
οὐ
δύναμαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ποιέω
0
autos
οὐ
ἄν
μή
τίς, τί
βλέπω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ποιέω
ὅς, ἥ, ὅ
0
ἄν
ἐκεῖνος, -η, -ο
ποιέω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὅμοιος, -α, -ον
ποιέω
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
φίλος, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
πᾶς, πᾶσα, πᾶν
δείκνυμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ποιέω
καί
μέγας, μεγάλη, μέγα
οὗτος, αὕτη, τοῦτο
δείκνυμι
αὐτός, -ή, -ό
ἔργον, -ου, τό
ἵνα
σύ
θαυμάζω
ὡς
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγείρω
ὁ, ἡ, τό
0
καί
ποιέω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὅς, ἥ, ὅ
θέλω
ποιέω
οὐ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἀποκρίνομαι
οὐ
ἀλλά
ὁ, ἡ, τό
ἀποκρίνομαι
πᾶς, πᾶσα, πᾶν
δίδωμι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἵνα
πᾶς, πᾶσα, πᾶν
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὡς
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
μή
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
οὐ
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
πέμπω
αὐτός, -ή, -ό
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁ, ἡ, τό
λέγω
ἐγώ
ἀκούω
καί
πιστεύω
ὁ, ἡ, τό
πέμπω
ἐγώ
ἔχω
ζάω
αἰών, -ῶνος, ὁ
καί
εἰς
ἀποκρίνομαι
οὐ
ἔρχομαι
ἀλλά
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
εἰς
ὁ, ἡ, τό
ζάω
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ἔρχομαι
0
καί
νῦν
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀκούω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀκούω
ζάω
ὡς
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἔχω
ζάω
0
autos
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
δίδωμι
ζάω
ἔχω
0
autos
καί
εἰμί
δίδωμι
αὐτός, -ή, -ό
ἀποκρίνομαι
ποιέω
ὅς, ἥ, ὅ
υἱός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
εἰμί
μή
θαυμάζω
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
ἔρχομαι
0
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἀκούω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
πορεύομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ποιέω
εἰς
ἵστημι
ζάω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πράσσω
εἰς
ἵστημι
ἀποκρίνομαι
οὐ
δύναμαι
ἐγώ
ποιέω
0
ἐγώ
οὐ
ὡς
ἀκούω
ἀποκρίνομαι
καί
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
ἐγώ
δικαιοσύνη, -ης, ἡ
εἰμί
ὅς, ἥ, ὅ
οὐ
ζητέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
ἐγώ
ἀλλά
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πέμπω
ἐγώ
εἰ
ἐγώ
μαρτυρέω
0
ἐγώ
ὁ, ἡ, τό
μαρτυρέω
ἐγώ
οὐ
εἰμί
ἀλήθεια, -ας, ἡ
ἀλλά
εἰμί
ὁ, ἡ, τό
μαρτυρέω
0
ἐγώ
καί
οἶδα
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὅς, ἥ, ὅ
μαρτυρέω
0
ἐγώ
σύ
ἀποστέλλω
πρός
0
καί
μαρτυρέω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἐγώ
0
οὐ
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
μαρτυρέω
λαμβάνω
ἀλλά
οὗτος, αὕτη, τοῦτο
λέγω
ἵνα
σύ
σῴζω
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ὁ, ἡ, τό
καίω
καί
φανερόω
σύ
0
θέλω
ἀγαλλιάω
πρός
0
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
αὐτός, -ή, -ό
ἐγώ
0
ἔχω
ὁ, ἡ, τό
μαρτυρέω
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἵνα
τέλος, -ους, τό
αὐτός, -ή, -ό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
μαρτυρέω
0
ἐγώ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἀποστέλλω
καί
ὁ, ἡ, τό
πέμπω
ἐγώ
πατήρ, πατρός, ὁ
ἐκεῖνος, -η, -ο
μαρτυρέω
0
ἐγώ
οὐ
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
πῶς
ἀκούω
οὐ
οἶδα
αὐτός, -ή, -ό
ὁράω
καί
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
οὐ
ἔχω
0
σύ
μένω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἀποστέλλω
ἐκεῖνος, -η, -ο
οὗτος, αὕτη, τοῦτο
σύ
οὐ
πιστεύω
0
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
σύ
δόξα, -ης, ἡ
0
αὐτός, -ή, -ό
ζάω
αἰών, -ῶνος, ὁ
ἔχω
καί
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
μαρτυρέω
0
ἐγώ
καί
οὐ
θέλω
ἔρχομαι
πρός
ἐγώ
ἵνα
ζάω
ἔχω
δόξα, -ης, ἡ
0
ἄνθρωπος, -ου, ὁ
οὐ
λαμβάνω
ἀλλά
γινώσκω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
οὐ
ἔχω
0
autos
ἐγώ
ἔρχομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
οὐ
λαμβάνω
ἐγώ
εἰ
ἀλλά
ἔρχομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐκεῖνος, -η, -ο
λαμβάνω
πῶς
δύναμαι
σύ
πιστεύω
δόξα, -ης, ἡ
0
ἀλλά
λαμβάνω
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
οὐ
ζητέω
μή
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἐγώ
κατηγορέω
σύ
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
εἰμί
ὁ, ἡ, τό
κατηγορέω
σύ
0
εἰς
ὅς, ἥ, ὅ
σύ
ἐλπίς, -ίδος, ἡ
εἰ
0
πιστεύω
0
πιστεύω
ἄν
ἐγώ
0
0
ἐγώ
ἐκεῖνος, -η, -ο
γράφω
εἰ
0
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
γράφω
οὐ
πιστεύω
πῶς
ὁ, ἡ, τό
ἐγώ
ῥῆμα, -τος, τό
πιστεύω
μετά
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὁ, ἡ, τό
0
πέραν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
0
ὁ, ἡ, τό
ἀσθενέω
0
0
εἰς
ὁ, ἡ, τό
0
0
καί
ἐκεῖνος, -η, -ο
κάθημαι
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αἴρω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
θεωρέω
ὅς, ἥ, ὅ
0
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
λέγω
πρός
0
πῶς
ἀγοράζω
0
ἵνα
0
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
0
λέγω
πειράζω
αὐτός, -ή, -ό
αὐτός, -ή, -ό
0
οἶδα
τίς, τί
0
ποιέω
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δύο
0
0
οὐ
0
αὐτός, -ή, -ό
ἵνα
0
0
τίς, τί
λαμβάνω
λέγω
αὐτός, -ή, -ό
0
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
εἰμί
0
ὁ, ἡ, τό
ὅς, ἥ, ὅ
ἔχω
πέντε
0
0
καί
δύο
0
ἀλλά
οὗτος, αὕτη, τοῦτο
τίς, τί
εἰμί
εἰς
τότε
λέγω
ὁ, ἡ, τό
0
ποιέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πίπτω
εἰμί
0
χορτάζω
0
0
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
πέντε
λαμβάνω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
χάρις, -ιτος, ἡ
didomi
ὁ, ἡ, τό
κεῖμαι
ὅμοιος, -α, -ον
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
θέλω
ὡς
0
0
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἄγω
ὁ, ἡ, τό
περισσεύω
κλάω
ἵνα
μή
τίς, τί
ἀπόλλυμι
ἄγω
0
καί
γέμω
δώδεκα
0
κλάω
ἐκ, ἐξ
ὁ, ἡ, τό
πέντε
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
περισσεύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
ὁράω
ὅς, ἥ, ὅ
ποιέω
σημεῖον, -ου, τό
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
0
γινώσκω
ὅς, ἥ, ὅ
0
ἔρχομαι
καί
ἁρπάζω
αὐτός, -ή, -ό
ἵνα
ποιέω
βασιλεία, -ας, ἡ
ἀναχωρέω
0
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὡς
0
0
γίνομαι
ἀναβαίνω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
εἰς
πλοῖον, -ου, τό
ἔρχομαι
πέραν
ὁ, ἡ, τό
0
εἰς
0
καί
σκότος, -ους, τό
ἤδη
γίνομαι
καί
οὐ
ἔρχομαι
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
μέγας, μεγάλη, μέγα
πνεῦμα, -τος, τό
ἐγείρω
0
0
ὡς
0
0
πέντε
0
τρεῖς, -τρία
θεωρέω
ὁ, ἡ, τό
0
περιπατέω
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
γίνομαι
καί
φοβέομαι
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἐγώ
εἰμί
μή
φοβέομαι
θέλω
0
λαμβάνω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
εὐθύς, -εῖα, -ύ
γίνομαι
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰς
ὅς, ἥ, ὅ
ἄγω
ὁ, ἡ, τό
ἐπαύριον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἵστημι
πέραν
ὁ, ἡ, τό
0
ὁράω
ὅς, ἥ, ὅ
πλοῖον, -ου, τό
ἀλλά
οὐ
εἰμί
ἐκεῖνος, -η, -ο
εἰ
μή
0
καί
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἀλλά
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἔρχομαι
ἀλλά
ἔρχομαι
πλοῖον, -ου, τό
ἐκ, ἐξ
0
0
ὁ, ἡ, τό
0
πῶς
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
ὁράω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
οὐ
εἰμί
ἐκεῖνος, -η, -ο
οὐ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἀναβαίνω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ἔρχομαι
εἰς
0
ζητέω
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
πέραν
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
πῶς
ὁ, ἡ, τό
γίνομαι
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
λέγω
0
0
λέγω
σύ
ζητέω
ἐγώ
οὐ
ὅς, ἥ, ὅ
ὁράω
σημεῖον, -ου, τό
ἀλλά
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
χορτάζω
ἔργον, -ου, τό
μή
ὁ, ἡ, τό
βρῶμα, -τος, τό
ὁ, ἡ, τό
ἀπόλλυμι
ἀλλά
ὁ, ἡ, τό
βρῶμα, -τος, τό
ὁ, ἡ, τό
μένω
εἰς
ζάω
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
σύ
δίδωμι
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
0
λέγω
0
πρός
αὐτός, -ή, -ό
τίς, τί
ποιέω
ἵνα
ἔργον, -ου, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ἵνα
πιστεύω
εἰς
ὅς, ἥ, ὅ
ἀποστέλλω
ἐκεῖνος, -η, -ο
λέγω
0
αὐτός, -ή, -ό
τίς, τί
0
ποιέω
σύ
σημεῖον, -ου, τό
ἵνα
ὁράω
καί
πιστεύω
σύ
τίς, τί
ἔργον, -ου, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὡς
εἰμί
γράφω
0
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
δίδωμι
αὐτός, -ή, -ό
0
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
λέγω
σύ
οὐ
0
δίδωμι
σύ
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀλλά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
δίδωμι
σύ
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ζάω
δίδωμι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λέγω
0
πρός
αὐτός, -ή, -ό
κύριος, -ου, ὁ
τότε
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
ἔρχομαι
πρός
ἐγώ
οὐ
μή
0
καί
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
οὐ
μή
0
πῶς
ἀλλά
λέγω
σύ
ὅς, ἥ, ὅ
καί
ὁράω
ἐγώ
καί
οὐ
πιστεύω
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πρός
ἐγώ
0
καί
ὁ, ἡ, τό
ἔρχομαι
πρός
ἐγώ
οὐ
μή
βάλλω
ἐκ, ἐξ
ὅς, ἥ, ὅ
ἀναβαίνω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὐ
ἵνα
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
ἐγώ
ἀλλά
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πέμπω
ἐγώ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πέμπω
ἐγώ
ἵνα
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
μή
ἀπόλλυμι
ἐκ, ἐξ
αὐτός, -ή, -ό
ἀλλά
ἵστημι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἵνα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θεωρέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
πιστεύω
εἰς
αὐτός, -ή, -ό
ἔχω
ζάω
αἰών, -ῶνος, ὁ
καί
ἵστημι
αὐτός, -ή, -ό
ἐγώ
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
λέγω
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
λέγω
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
ἐγώ
οἶδα
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
0
πῶς
νῦν
λέγω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀναβαίνω
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
μή
0
μετά
ἀλλά
οὐ
δύναμαι
ἔρχομαι
πρός
ἐγώ
εἰ
μή
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
πέμπω
ἐγώ
0
αὐτός, -ή, -ό
καί
ἵστημι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
εἰμί
γράφω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
εἰμί
πᾶς, πᾶσα, πᾶν
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
μαθητής, -οῦ, ὁ
ἔρχομαι
πρός
ἐγώ
οὐ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁράω
τίς, τί
εἰ
μή
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁράω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
0
λέγω
σύ
ὁ, ἡ, τό
πιστεύω
ἔχω
ζάω
αἰών, -ῶνος, ὁ
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
0
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὁ, ἡ, τό
0
καί
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀναβαίνω
ἵνα
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
0
καί
μή
θάνατος, -ου, ὁ
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀναβαίνω
εἰ
τίς, τί
0
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ζάω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ἐγώ
δίδωμι
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
εἰμί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ζάω
0
0
πρός
ἀλλά
ὁ, ἡ, τό
0
λέγω
πῶς
δύναμαι
οὗτος, αὕτη, τοῦτο
ἐγώ
δίδωμι
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
λέγω
σύ
εἰ
μή
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
πίνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
ἔχω
ζάω
0
autos
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
καί
πίνω
ἐγώ
ὁ, ἡ, τό
0
ἔχω
ζάω
αἰών, -ῶνος, ὁ
καί
ἵστημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
σάρξ, σαρκός, ἡ
ἐγώ
ἀλήθεια, -ας, ἡ
εἰμί
βρῶμα, -τος, τό
καί
ὁ, ἡ, τό
0
ἐγώ
ἀλήθεια, -ας, ἡ
εἰμί
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
καί
πίνω
ἐγώ
ὁ, ἡ, τό
0
0
ἐγώ
μένω
καί
0
αὐτός, -ή, -ό
ὡς
ἀποστέλλω
ἐγώ
ὁ, ἡ, τό
ζάω
πατήρ, πατρός, ὁ
καί
ζάω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
0
ἐγώ
καί
ζάω
0
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
ἀναβαίνω
οὐ
ὡς
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ζάω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
λέγω
0
ἄγω
διδάσκω
0
0
0
0
ἀκούω
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
σκληρύνω
εἰμί
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
τίς, τί
δύναμαι
αὐτός, -ή, -ό
ἀκούω
οἶδα
0
ὁ, ἡ, τό
0
0
autos
ὅς, ἥ, ὅ
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
σύ
σκανδαλίζω
εἰ
0
θεωρέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀναβαίνω
πῶς
εἰμί
ὁ, ἡ, τό
πρό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰμί
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
οὐ
0
οὐ
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
ἐγώ
λαλέω
σύ
πνεῦμα, -τος, τό
εἰμί
καί
ζάω
εἰμί
ἀλλά
εἰμί
ἐκ, ἐξ
σύ
τίς, τί
ὅς, ἥ, ὅ
οὐ
πιστεύω
οἶδα
0
ἐκ, ἐξ
ἄρχω
ὁ, ἡ, τό
0
τίς, τί
εἰμί
ὁ, ἡ, τό
μή
πιστεύω
καί
τίς, τί
εἰμί
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
καί
λέγω
0
οὗτος, αὕτη, τοῦτο
0
σύ
ὅς, ἥ, ὅ
οὐ
δύναμαι
ἔρχομαι
πρός
ἐγώ
εἰ
μή
εἰμί
δίδωμι
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὀπίσω
καί
οὐ
μετά
αὐτός, -ή, -ό
περιπατέω
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δώδεκα
μή
καί
σύ
θέλω
ἄγω
ἀποκρίνομαι
αὐτός, -ή, -ό
0
0
κύριος, -ου, ὁ
πρός
τίς, τί
ἔρχομαι
ῥῆμα, -τος, τό
ζάω
αἰών, -ῶνος, ὁ
ἔχω
καί
ἐγώ
πιστεύω
καί
γινώσκω
ὅς, ἥ, ὅ
σύ
εἰμί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
ἐγώ
σύ
ὁ, ἡ, τό
δώδεκα
λέγω
καί
ἐκ, ἐξ
σύ
0
βάλλω
εἰμί
λέγω
0
ὁ, ἡ, τό
0
0
0
οὗτος, αὕτη, τοῦτο
0
0
δίδωμι
αὐτός, -ή, -ό
0
ἐκ, ἐξ
ὁ, ἡ, τό
δώδεκα
καί
μετά
οὗτος, αὕτη, τοῦτο
περιπατέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
οὐ
0
θέλω
0
ὁ, ἡ, τό
0
περιπατέω
ὅς, ἥ, ὅ
ζητέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ἀναβαίνω
ἐντεῦθεν
καί
ἄγω
εἰς
ὁ, ἡ, τό
0
ἵνα
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
σύ
θεωρέω
ὁ, ἡ, τό
ἔργον, -ου, τό
σύ
ὅς, ἥ, ὅ
ποιέω
οὐ
0
τίς, τί
0
κρύπτω
ποιέω
καί
ζητέω
αὐτός, -ή, -ό
0
ῥῆμα, -τος, τό
εἰμί
εἰ
οὗτος, αὕτη, τοῦτο
ποιέω
φανερόω
σύ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
πιστεύω
εἰς
αὐτός, -ή, -ό
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐγώ
οὐ
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σύ
τότε
εἰμί
ἑτοιμάζω
οὐ
δύναμαι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
σύ
ἐγώ
0
0
ὅς, ἥ, ὅ
ἐγώ
μαρτυρέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
πονηρός, -ά, -όν
εἰμί
σύ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
ἐγώ
οὐ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐγώ
0
οὐ
πληρόω
οὗτος, αὕτη, τοῦτο
0
λέγω
αὐτός, -ή, -ό
μένω
0
ὁ, ἡ, τό
0
ὡς
0
ἀναβαίνω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
τότε
καί
αὐτός, -ή, -ό
ἀναβαίνω
οὐ
0
ἀλλά
ὡς
0
κρύπτω
ὁ, ἡ, τό
0
0
ζητέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
λέγω
πῶς
εἰμί
ἐκεῖνος, -η, -ο
καί
0
0
αὐτός, -ή, -ό
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέν... δέ
λέγω
ὅς, ἥ, ὅ
ἀγαθός, -ή, -όν
εἰμί
ἀλλά
0
λέγω
οὐ
ἀλλά
πλανάω
ὁ, ἡ, τό
0
οὐ
μέν... δέ
ῥῆμα, -τος, τό
λαλέω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
0
ἤδη
0
ὁ, ἡ, τό
0
0
ἀναβαίνω
0
εἰς
ὁ, ἡ, τό
0
καί
διδάσκω
θαυμάζω
0
ὁ, ἡ, τό
0
λέγω
πῶς
οὗτος, αὕτη, τοῦτο
γράφω
οἶδα
μή
μαθητής, -οῦ, ὁ
ἀποκρίνομαι
0
αὐτός, -ή, -ό
0
καί
λέγω
ὁ, ἡ, τό
ἐγώ
διδάσκω
οὐ
εἰμί
ἐγώ
ἀλλά
ὁ, ἡ, τό
πέμπω
ἐγώ
εἰ
τίς, τί
θέλω
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
ποιέω
γινώσκω
0
ὁ, ἡ, τό
διδάσκω
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
0
ἐγώ
0
ἐγώ
λαλέω
ὁ, ἡ, τό
0
autos
λαλέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἴδιος, -α, -ον
ζητέω
ὁ, ἡ, τό
0
ζητέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
πέμπω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ἀλήθεια, -ας, ἡ
εἰμί
καί
δικαιοσύνη, -ης, ἡ
0
αὐτός, -ή, -ό
οὐ
εἰμί
οὐ
0
δίδωμι
σύ
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
οὐ
ἐκ, ἐξ
σύ
ποιέω
ὁ, ἡ, τό
νόμος, -ου, ὁ
τίς, τί
ἐγώ
ζητέω
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
δαιμόνιον, -ου, τό
ἔχω
τίς, τί
σύ
ζητέω
0
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
0
ἔργον, -ου, τό
ποιέω
καί
πᾶς, πᾶσα, πᾶν
θαυμάζω
0
οὗτος, αὕτη, τοῦτο
0
δίδωμι
σύ
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
οὐ
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
ἀλλά
ἐκ, ἐξ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
0
0
περιτομή, -ῆς, ἡ
ἄνθρωπος, -ου, ὁ
εἰ
περιτομή, -ῆς, ἡ
λαμβάνω
ἄνθρωπος, -ου, ὁ
0
0
ἵνα
μή
ἀπολύω
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἐγώ
0
ὅς, ἥ, ὅ
0
ἄνθρωπος, -ου, ὁ
ὑγιαίνω
ποιέω
0
0
μή
ἀποκρίνομαι
κατά
0
ἀλλά
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἀποκρίνομαι
ἀποκρίνομαι
λέγω
0
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
ὅς, ἥ, ὅ
ζητέω
0
καί
ὁράω
ῥῆμα, -τος, τό
λαλέω
καί
οὐ
αὐτός, -ή, -ό
λέγω
μή
πῶς
ἀλήθεια, -ας, ἡ
γινώσκω
ὁ, ἡ, τό
ἄρχω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ἀλλά
οὗτος, αὕτη, τοῦτο
οἶδα
πῶς
εἰμί
ὁ, ἡ, τό
0
0
ἄν
ἔρχομαι
οὐ
γινώσκω
πῶς
εἰμί
κράζω
0
0
ὁ, ἡ, τό
0
διδάσκω
ὁ, ἡ, τό
0
καί
λέγω
καί
οἶδα
καί
οἶδα
πῶς
εἰμί
καί
0
ἐγώ
οὐ
ἔρχομαι
ἀλλά
εἰμί
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
πέμπω
ἐγώ
ὅς, ἥ, ὅ
σύ
οὐ
οἶδα
ἐγώ
οἶδα
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
εἰμί
καί
ἐγώ
ἀποστέλλω
ζητέω
0
αὐτός, -ή, -ό
0
καί
οὐ
βάλλω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
0
πιστεύω
εἰς
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
0
ἄν
ἔρχομαι
μή
0
σημεῖον, -ου, τό
ποιέω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ποιέω
ἀκούω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
καί
ἀποστέλλω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
0
ἵνα
0
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
0
χρόνος, -ου, ὁ
0
μετά
σύ
εἰμί
καί
ἄγω
πρός
ὁ, ἡ, τό
πέμπω
ἐγώ
ζητέω
ἐγώ
καί
οὐ
0
καί
πῶς
εἰμί
ἐγώ
σύ
οὐ
δύναμαι
ἔρχομαι
λέγω
0
ὁ, ἡ, τό
0
πρός
autos
πῶς
οὗτος, αὕτη, τοῦτο
0
πορεύομαι
ὅς, ἥ, ὅ
ἐγώ
οὐ
0
αὐτός, -ή, -ό
μή
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
πορεύομαι
καί
διδάσκω
ὁ, ἡ, τό
0
τίς, τί
εἰμί
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
λέγω
ζητέω
ἐγώ
καί
οὐ
0
καί
πῶς
εἰμί
ἐγώ
σύ
οὐ
δύναμαι
ἔρχομαι
0
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ἵστημι
ὁ, ἡ, τό
0
καί
κράζω
λέγω
εἰ
τίς, τί
0
ἔρχομαι
πρός
ἐγώ
καί
πίνω
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
ὡς
λέγω
ὁ, ἡ, τό
γράφω
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
ζάω
οὗτος, αὕτη, τοῦτο
0
λέγω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
0
λαμβάνω
ὁ, ἡ, τό
πιστεύω
εἰς
αὐτός, -ή, -ό
οὐ
0
εἰμί
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
0
0
δόξα, -ης, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ἀκούω
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἀλλά
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
μή
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
οὐ
ὁ, ἡ, τό
γράφω
λέγω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
καί
0
0
ὁ, ἡ, τό
0
πῶς
εἰμί
0
ἔρχομαι
ὁ, ἡ, τό
0
σχίζω
0
γίνομαι
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
τίς, τί
0
θέλω
ἐκ, ἐξ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
ἀλλά
οὐ
βάλλω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
0
καί
λέγω
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
0
τίς, τί
οὐ
ἄγω
αὐτός, -ή, -ό
ἀποκρίνομαι
ὁ, ἡ, τό
0
οὐ
λαλέω
οὗτος, αὕτη, τοῦτο
ἄνθρωπος, -ου, ὁ
ὡς
οὗτος, αὕτη, τοῦτο
λαλέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀποκρίνομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μή
καί
σύ
πλανάω
μή
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
ἄρχω
πιστεύω
εἰς
αὐτός, -ή, -ό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μή
γινώσκω
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
εἰμί
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔρχομαι
πρός
αὐτός, -ή, -ό
πρό
0
εἰμί
ἐκ, ἐξ
αὐτός, -ή, -ό
μή
ὁ, ἡ, τό
νόμος, -ου, ὁ
ἐγώ
ἀποκρίνομαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰ
μή
ἀκούω
0
0
αὐτός, -ή, -ό
καί
γινώσκω
τίς, τί
ποιέω
ἀποκρίνομαι
καί
λέγω
αὐτός, -ή, -ό
μή
καί
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
0
καί
ὁράω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
οὐ
ἐγείρω
καί
πορεύομαι
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
0
πορεύομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
0
0
0
γίνομαι
εἰς
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
κάθημαι
διδάσκω
αὐτός, -ή, -ό
ἄγω
0
ὁ, ἡ, τό
γράφω
καί
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
0
0
0
λαμβάνω
καί
ἵστημι
αὐτός, -ή, -ό
0
μέσος, -η, -ον
λέγω
αὐτός, -ή, -ό
διδάσκω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
λαμβάνω
0
μοιχεύω
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἐγώ
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
τότε
βάλλω
σύ
0
τίς, τί
λέγω
οὗτος, αὕτη, τοῦτο
0
λέγω
πειράζω
αὐτός, -ή, -ό
ἵνα
ἔχω
κατηγορέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
κατά
0
ὁ, ἡ, τό
0
γράφω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὡς
0
μένω
ἐρωτάω
αὐτός, -ή, -ό
0
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
0
αὐτός, -ή, -ό
βάλλω
καί
0
κατά
0
γράφω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
ἀκούω
καί
ὑπό
ὁ, ἡ, τό
οἶδα
0
ἔρχομαι
0
0
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
λοιπός, -ή, -όν
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
μέσος, -η, -ον
ἵστημι
0
0
ὁ, ἡ, τό
0
καί
μή
θεωρέω
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πῶς
εἰμί
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
κατηγορέω
σύ
οὐ
σύ
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
οὐ
κύριος, -ου, ὁ
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
ἐγώ
σύ
ἀποκρίνομαι
πορεύομαι
καί
μή
ἁμαρτία, -ας, ἡ
0
0
αὐτός, -ή, -ό
λαλέω
ὁ, ἡ, τό
0
λέγω
ἐγώ
εἰμί
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
οὐ
μή
περιπατέω
0
ὁ, ἡ, τό
σκότος, -ους, τό
ἀλλά
ἔχω
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
ζάω
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
0
σύ
μαρτυρέω
ὁ, ἡ, τό
μαρτυρέω
σύ
οὐ
εἰμί
ἀλήθεια, -ας, ἡ
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
καί
ἐγώ
μαρτυρέω
0
ἐγώ
ἀλήθεια, -ας, ἡ
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ἐγώ
ὅς, ἥ, ὅ
οἶδα
πῶς
ἔρχομαι
καί
πῶς
ἄγω
σύ
0
οὐ
οἶδα
πῶς
ἔρχομαι
0
πῶς
ἄγω
σύ
κατά
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἀποκρίνομαι
ἐγώ
οὐ
ἀποκρίνομαι
οὐ
καί
εἰ
ἀποκρίνομαι
0
ἐγώ
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
ἐγώ
ἀλήθεια, -ας, ἡ
εἰμί
ὅς, ἥ, ὅ
0
οὐ
εἰμί
ἀλλά
ἐγώ
καί
ὁ, ἡ, τό
πέμπω
ἐγώ
καί
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
σύ
γράφω
ὅς, ἥ, ὅ
δύο
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
μαρτυρέω
ἀλήθεια, -ας, ἡ
εἰμί
ἐγώ
εἰμί
ὁ, ἡ, τό
μαρτυρέω
0
ἐγώ
καί
μαρτυρέω
0
ἐγώ
ὁ, ἡ, τό
πέμπω
ἐγώ
πατήρ, πατρός, ὁ
λέγω
0
αὐτός, -ή, -ό
πῶς
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ἀποκρίνομαι
0
οὐ
ἐγώ
οἶδα
οὐ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
εἰ
ἐγώ
οἶδα
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἄν
οἶδα
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ῥῆμα, -τος, τό
λαλέω
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
διδάσκω
0
ὁ, ἡ, τό
0
καί
οὐ
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
0
0
αὐτός, -ή, -ό
ἐγώ
ἄγω
καί
ζητέω
ἐγώ
καί
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
θάνατος, -ου, ὁ
πῶς
ἐγώ
ἄγω
σύ
οὐ
δύναμαι
ἔρχομαι
λέγω
0
ὁ, ἡ, τό
0
μή
0
autos
ὅς, ἥ, ὅ
λέγω
πῶς
ἐγώ
ἄγω
σύ
οὐ
δύναμαι
ἔρχομαι
καί
λέγω
αὐτός, -ή, -ό
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
κατά
εἰμί
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
ἀνά
εἰμί
σύ
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
ἐγώ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λέγω
0
σύ
ὅς, ἥ, ὅ
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
εἰ
0
μή
πιστεύω
ὅς, ἥ, ὅ
ἐγώ
εἰμί
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
λέγω
0
αὐτός, -ή, -ό
σύ
τίς, τί
εἰμί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
ὅς, ἥ, ὅ
τίς, τί
καί
λαλέω
σύ
0
ἔχω
0
σύ
λαλέω
καί
ἀποκρίνομαι
ἀλλά
ὁ, ἡ, τό
πέμπω
ἐγώ
ἀλήθεια, -ας, ἡ
εἰμί
καί
ὅς, ἥ, ὅ
ἀκούω
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
λαλέω
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
λέγω
λέγω
0
ὁ, ἡ, τό
0
ἄν
ὑψόω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
τότε
γινώσκω
ὅς, ἥ, ὅ
ἐγώ
εἰμί
καί
0
ἐγώ
ποιέω
οὐ
ἀλλά
ὡς
διδάσκω
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
καί
ὁ, ἡ, τό
πέμπω
ἐγώ
μετά
ἐγώ
εἰμί
οὐ
ἀφίημι
ἐγώ
0
ὅς, ἥ, ὅ
ἐγώ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ποιέω
τότε
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
λαλέω
0
πιστεύω
εἰς
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
0
εἰ
σύ
μένω
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἐγώ
ἀλήθεια, -ας, ἡ
μαθητής, -οῦ, ὁ
ἐγώ
εἰμί
καί
γινώσκω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἐλεύθερος, -α, -ον
σύ
ἀποκρίνομαι
πρός
αὐτός, -ή, -ό
0
0
εἰμί
καί
οὐ
δοῦλος, -ου, ὁ
πῶς
πῶς
σύ
λέγω
ὅς, ἥ, ὅ
ἐλεύθερος, -α, -ον
γίνομαι
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
λέγω
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
δοῦλος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
δοῦλος, -ου, ὁ
οὐ
μένω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
μένω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
εἰ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
ἐλεύθερος, -α, -ον
εἰμί
ἐλεύθερος, -α, -ον
εἰμί
οἶδα
ὅς, ἥ, ὅ
0
0
εἰμί
ἀλλά
ζητέω
ἐγώ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἐγώ
οὐ
χώρα, -ας, ἡ
0
σύ
ὅς, ἥ, ὅ
ἐγώ
ὁράω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
λαλέω
καί
σύ
0
ὅς, ἥ, ὅ
ἀκούω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ποιέω
ἀποκρίνομαι
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
εἰμί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰ
τέκνον, -ου, τό
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ποιέω
νῦν
0
ζητέω
ἐγώ
0
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
σύ
λαλέω
ὅς, ἥ, ὅ
ἀκούω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
οὐ
ποιέω
σύ
ποιέω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
λέγω
αὐτός, -ή, -ό
ἐγώ
ἐκ, ἐξ
πορνεία, -ας, ἡ
οὐ
γίνομαι
0
πατήρ, πατρός, ὁ
ἔχω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰ
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
σύ
εἰμί
ἀγαπάω
ἄν
ἐγώ
ἐγώ
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
καί
0
οὐ
0
0
ἐγώ
ἔρχομαι
ἀλλά
ἐκεῖνος, -η, -ο
ἐγώ
ἀποστέλλω
0
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐγώ
οὐ
γινώσκω
ὅς, ἥ, ὅ
οὐ
δύναμαι
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἐγώ
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
βάλλω
εἰμί
καί
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
θέλω
ποιέω
ἐκεῖνος, -η, -ο
anthropos
εἰμί
0
ἄρχω
καί
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
ἵστημι
ὅς, ἥ, ὅ
οὐ
εἰμί
ἀλήθεια, -ας, ἡ
0
αὐτός, -ή, -ό
ἄν
λαλέω
ὁ, ἡ, τό
ψεύδομαι
ἐκ, ἐξ
ὁ, ἡ, τό
ἴδιος, -α, -ον
λαλέω
ὅς, ἥ, ὅ
ψεύδομαι
εἰμί
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ἐγώ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
λέγω
οὐ
πιστεύω
ἐγώ
τίς, τί
ἐκ, ἐξ
σύ
0
ἐγώ
0
ἁμαρτία, -ας, ἡ
εἰ
ἀλήθεια, -ας, ἡ
λέγω
0
τίς, τί
σύ
οὐ
πιστεύω
ἐγώ
ὁ, ἡ, τό
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
0
ἀκούω
0
οὗτος, αὕτη, τοῦτο
σύ
οὐ
ἀκούω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
εἰμί
ἀποκρίνομαι
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
οὐ
καλός, -ή, -όν
λέγω
ἐγώ
ὅς, ἥ, ὅ
0
εἰμί
σύ
καί
δαιμόνιον, -ου, τό
ἔχω
ἀποκρίνομαι
0
ἐγώ
δαιμόνιον, -ου, τό
οὐ
ἔχω
ἀλλά
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
σύ
τιμή, -ῆς, ἡ
ἐγώ
ἐγώ
0
οὐ
ζητέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ἐγώ
εἰμί
ὁ, ἡ, τό
ζητέω
καί
ἀποκρίνομαι
0
0
λέγω
σύ
εἰ
τίς, τί
ὁ, ἡ, τό
ἐγώ
λέγω
τηρέω
θάνατος, -ου, ὁ
οὐ
μή
θεωρέω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
νῦν
γινώσκω
ὅς, ἥ, ὅ
δαιμόνιον, -ου, τό
ἔχω
0
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
σύ
λέγω
εἰ
τίς, τί
ὁ, ἡ, τό
λέγω
ἐγώ
τηρέω
οὐ
μή
0
θάνατος, -ου, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
μή
σύ
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
0
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
θάνατος, -ου, ὁ
τίς, τί
σύ
ποιέω
ἀποκρίνομαι
0
εἰ
ἐγώ
δόξα, -ης, ἡ
ἐγώ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ἐγώ
οὐ
εἰμί
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ἐγώ
ὅς, ἥ, ὅ
σύ
λέγω
ὅς, ἥ, ὅ
0
ἐγώ
εἰμί
καί
οὐ
γινώσκω
αὐτός, -ή, -ό
ἐγώ
0
οἶδα
αὐτός, -ή, -ό
καί
λέγω
ὅς, ἥ, ὅ
οὐ
οἶδα
αὐτός, -ή, -ό
εἰμί
ὅμοιος, -α, -ον
σύ
ψεύδομαι
ἀλλά
οἶδα
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
τηρέω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ἀγαλλιάω
ἵνα
ὁράω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ἐγώ
καί
ὁράω
καί
χάρις, -ιτος, ἡ
λέγω
0
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
πέντε
0
οὐ
ἔχω
καί
0
ὁράω
λέγω
αὐτός, -ή, -ό
0
0
0
λέγω
σύ
0
0
γίνομαι
ἐγώ
εἰμί
αἴρω
0
λίθος, -ου, ὁ
ἵνα
βάλλω
0
αὐτός, -ή, -ό
0
0
κρύπτω
καί
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἄγω
ὁράω
ἄνθρωπος, -ου, ὁ
0
ἐκ, ἐξ
ginomai
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
0
τίς, τί
ἁμαρτία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
ἵνα
0
γίνομαι
ἀποκρίνομαι
0
οὐ
οὗτος, αὕτη, τοῦτο
ἁμαρτία, -ας, ἡ
οὐ
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
ἀλλά
ἵνα
φανερόω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἐγώ
δεῖ
ἔργον, -ου, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πέμπω
ἐγώ
0
ἡμέρα, -ας, ἡ
εἰμί
ἔρχομαι
0
ὅς, ἥ, ὅ
οὐ
δύναμαι
ἔργον, -ου, τό
ἄν
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
φῶς, -φωτός, τό
εἰμί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λέγω
0
0
καί
ποιέω
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
λέγω
αὐτός, -ή, -ό
ἄγω
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἀποστέλλω
ἔρχομαι
0
καί
0
καί
ἔρχομαι
βλέπω
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
θεωρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πρό
ὅς, ἥ, ὅ
0
εἰμί
λέγω
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
κάθημαι
καί
0
ἀλλά
λέγω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ἀλλά
λέγω
οὐ
ἀλλά
ὅμοιος, -α, -ον
αὐτός, -ή, -ό
εἰμί
ἐκεῖνος, -η, -ο
λέγω
ὅς, ἥ, ὅ
ἐγώ
εἰμί
λέγω
0
αὐτός, -ή, -ό
πῶς
0
ἀνοίγω
σύ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἀποκρίνομαι
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
λέγω
0
0
ποιέω
καί
0
ἐγώ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
λέγω
ἐγώ
ὅς, ἥ, ὅ
ἄγω
εἰς
ὁ, ἡ, τό
0
καί
0
ἔρχομαι
0
καί
0
βλέπω
καί
λέγω
αὐτός, -ή, -ό
πῶς
εἰμί
ἐκεῖνος, -η, -ο
λέγω
οὐ
οἶδα
ἄγω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῶς
0
εἰμί
0
0
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ποιέω
ὁ, ἡ, τό
0
καί
ἀνοίγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
0
0
ἐρωτάω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
πῶς
βλέπω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
τίθημι
ἐγώ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
0
καί
βλέπω
λέγω
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
τίς, τί
οὐ
εἰμί
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
οὐ
τηρέω
ἀλλά
λέγω
πῶς
δύναμαι
ἄνθρωπος, -ου, ὁ
ἁμαρτία, -ας, ἡ
τότε
σημεῖον, -ου, τό
ποιέω
καί
σχίζω
εἰμί
0
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
0
τίς, τί
σύ
λέγω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἀνοίγω
σύ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
εἰμί
οὐ
πιστεύω
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
0
καί
βλέπω
0
0
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
βλέπω
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
ὅς, ἥ, ὅ
σύ
λέγω
ὅς, ἥ, ὅ
0
γίνομαι
πῶς
0
βλέπω
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
καί
λέγω
οἶδα
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
καί
ὅς, ἥ, ὅ
0
γίνομαι
πῶς
0
νῦν
βλέπω
οὐ
οἶδα
0
τίς, τί
ἀνοίγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἐγώ
οὐ
οἶδα
αὐτός, -ή, -ό
ἐρωτάω
0
ἔχω
αὐτός, -ή, -ό
0
autos
λαλέω
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
φοβέομαι
ὁ, ἡ, τό
0
ἤδη
0
0
ὁ, ἡ, τό
0
ἵνα
εἰ
τίς, τί
αὐτός, -ή, -ό
λέγω
0
0
γίνομαι
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
0
ἔχω
αὐτός, -ή, -ό
ἐρωτάω
φωνή, -ῆς, ἡ
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
δύο
ὅς, ἥ, ὅ
εἰμί
0
καί
λέγω
αὐτός, -ή, -ό
δίδωμι
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἐγώ
οἶδα
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἁμαρτία, -ας, ἡ
εἰμί
ἀποκρίνομαι
0
ἐκεῖνος, -η, -ο
εἰ
ἁμαρτία, -ας, ἡ
εἰμί
οὐ
οἶδα
0
οἶδα
ὅς, ἥ, ὅ
0
εἰμί
0
βλέπω
λέγω
0
αὐτός, -ή, -ό
τίς, τί
ποιέω
σύ
πῶς
ἀνοίγω
σύ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
σύ
ἤδη
καί
οὐ
ἀκούω
τίς, τί
0
θέλω
ἀκούω
μή
καί
σύ
θέλω
αὐτός, -ή, -ό
μαθητής, -οῦ, ὁ
γίνομαι
καί
didomi
αὐτός, -ή, -ό
καί
λέγω
σύ
μαθητής, -οῦ, ὁ
εἰμί
ἐκεῖνος, -η, -ο
ἐγώ
0
ὁ, ἡ, τό
0
εἰμί
μαθητής, -οῦ, ὁ
ἐγώ
οἶδα
ὅς, ἥ, ὅ
0
λαλέω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
οὐ
οἶδα
πῶς
εἰμί
ἀποκρίνομαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
λέγω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
θαυμάζω
εἰμί
ὅς, ἥ, ὅ
σύ
οὐ
οἶδα
πῶς
εἰμί
καί
ἀνοίγω
ἐγώ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
οὐ
ἀκούω
ἀλλά
εἰ
τίς, τί
0
εἰμί
καί
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
ποιέω
οὗτος, αὕτη, τοῦτο
ἀκούω
ἐκ, ἐξ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὐ
ἀκούω
ὅς, ἥ, ὅ
ἀνοίγω
τίς, τί
ὀφθαλμός, -οῦ, ὁ
0
γίνομαι
εἰ
μή
εἰμί
οὗτος, αὕτη, τοῦτο
0
0
οὐ
δύναμαι
ποιέω
οὐ
ἀποκρίνομαι
καί
λέγω
αὐτός, -ή, -ό
0
ἁμαρτία, -ας, ἡ
σύ
γίνομαι
0
καί
σύ
διδάσκω
ἐγώ
καί
βάλλω
αὐτός, -ή, -ό
ἐκ, ἐξ
ἀκούω
0
ὅς, ἥ, ὅ
βάλλω
αὐτός, -ή, -ό
ἐκ, ἐξ
καί
0
αὐτός, -ή, -ό
λέγω
σύ
πιστεύω
εἰς
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀποκρίνομαι
ἐκεῖνος, -η, -ο
καί
λέγω
καί
τίς, τί
εἰμί
κύριος, -ου, ὁ
ἵνα
πιστεύω
εἰς
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁράω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
λαλέω
μετά
σύ
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
πιστεύω
κύριος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
0
εἰς
ἀποκρίνομαι
ἐγώ
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ἵνα
ὁ, ἡ, τό
μή
βλέπω
βλέπω
καί
ὁ, ἡ, τό
βλέπω
0
γίνομαι
ἀκούω
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
εἰμί
καί
λέγω
αὐτός, -ή, -ό
μή
καί
ἐγώ
0
εἰμί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰ
0
εἰμί
οὐ
ἄν
ἔχω
ἁμαρτία, -ας, ἡ
νῦν
0
λέγω
ὅς, ἥ, ὅ
βλέπω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
μένω
0
0
λέγω
σύ
ὁ, ἡ, τό
μή
ἔρχομαι
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀλλά
ἀναβαίνω
0
ἐκεῖνος, -η, -ο
κλέπτης, -ου, ὁ
εἰμί
καί
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ποιμήν, -ένος, ὁ
εἰμί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἀνοίγω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀκούω
καί
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
φωνή, -ῆς, ἡ
κατά
ὄνομα, -τος, τό
καί
ἄγω
αὐτός, -ή, -ό
ἄν
ὁ, ἡ, τό
ἴδιος, -α, -ον
πᾶς, πᾶσα, πᾶν
βάλλω
πρός
αὐτός, -ή, -ό
πορεύομαι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
οἶδα
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀλλά
0
οὐ
μή
0
ἀλλά
φεύγω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
ἀλλά
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
οὐ
γινώσκω
τίς, τί
εἰμί
ὅς, ἥ, ὅ
λαλέω
αὐτός, -ή, -ό
λέγω
0
0
ὁ, ἡ, τό
0
0
0
λέγω
σύ
ὅς, ἥ, ὅ
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔρχομαι
πρό
ἐγώ
κλέπτης, -ου, ὁ
εἰμί
καί
0
ἀλλά
οὐ
ἀκούω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
εἰμί
ὁ, ἡ, τό
0
0
ἐγώ
εἰ
τίς, τί
ἔρχομαι
σῴζω
καί
ἔρχομαι
καί
ἔρχομαι
καί
0
0
ὁ, ἡ, τό
κλέπτης, -ου, ὁ
οὐ
ἔρχομαι
εἰ
μή
ἵνα
κλέπτης, -ου, ὁ
καί
θυσία, -ας, ἡ
καί
ἀπόλλυμι
ἐγώ
ἔρχομαι
ἵνα
ζάω
ἔχω
καί
περισσεύω
ἔχω
ἐγώ
εἰμί
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
τίθημι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
οὐ
εἰμί
ποιμήν, -ένος, ὁ
ὅς, ἥ, ὅ
οὐ
εἰμί
ὁ, ἡ, τό
0
ἴδιος, -α, -ον
θεωρέω
ὁ, ἡ, τό
0
ἔρχομαι
καί
ἀφίημι
ὁ, ἡ, τό
0
καί
φεύγω
καί
ὁ, ἡ, τό
0
ἁρπάζω
αὐτός, -ή, -ό
καί
διασκορπίζω
ὅς, ἥ, ὅ
0
εἰμί
καί
οὐ
μέλει
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἐγώ
εἰμί
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
καί
γινώσκω
ὁ, ἡ, τό
ἐγώ
καί
γινώσκω
ἐγώ
ὁ, ἡ, τό
ἐγώ
ὡς
γινώσκω
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
γινώσκω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
τίθημι
0
ὁ, ἡ, τό
0
καί
ἀλλά
0
ἔχω
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
δεῖ
ἐγώ
ἄγω
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ἐγώ
ἀκούω
καί
γίνομαι
0
ποιμήν, -ένος, ὁ
0
ποιμήν, -ένος, ὁ
0
οὗτος, αὕτη, τοῦτο
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἀγαπάω
ὅς, ἥ, ὅ
ἐγώ
τίθημι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
ἵνα
0
λαμβάνω
αὐτός, -ή, -ό
οὐ
αἴρω
αὐτός, -ή, -ό
0
ἐγώ
ἀλλά
ἐγώ
τίθημι
αὐτός, -ή, -ό
0
ἐγώ
εἰμί
ἔχω
τίθημι
αὐτός, -ή, -ό
καί
εἰμί
ἔχω
0
λαμβάνω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
λαμβάνω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
σχίζω
0
γίνομαι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
λέγω
0
0
ἐκ, ἐξ
αὐτός, -ή, -ό
δαιμόνιον, -ου, τό
ἔχω
καί
0
τίς, τί
αὐτός, -ή, -ό
ἀκούω
ἀλλά
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὐ
εἰμί
δαιμόνιον, -ου, τό
μή
δαιμόνιον, -ου, τό
δύναμαι
0
ὀφθαλμός, -οῦ, ὁ
ἀνοίγω
γίνομαι
τότε
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
εἰμί
καί
περιπατέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
0
πῶς
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
αἴρω
εἰ
σύ
εἰμί
ὁ, ἡ, τό
0
λέγω
ἐγώ
ῥῆμα, -τος, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
σύ
καί
οὐ
πιστεύω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
ἐγώ
ποιέω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
οὗτος, αὕτη, τοῦτο
μαρτυρέω
0
ἐγώ
ἀλλά
σύ
οὐ
πιστεύω
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐγώ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ἐγώ
ἀκούω
καί
γινώσκω
αὐτός, -ή, -ό
καί
0
ἐγώ
καί
δίδωμι
αὐτός, -ή, -ό
ζάω
αἰών, -ῶνος, ὁ
καί
οὐ
μή
ἀπόλλυμι
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
οὐ
ἁρπάζω
τίς, τί
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
πᾶς, πᾶσα, πᾶν
μέγας, μεγάλη, μέγα
εἰμί
καί
οὐ
δύναμαι
ἁρπάζω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
εἰμί
0
0
λίθος, -ου, ὁ
ὁ, ἡ, τό
0
ἵνα
λίθος, -ου, ὁ
αὐτός, -ή, -ό
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἔργον, -ου, τό
δείκνυμι
σύ
0
ἐκ, ἐξ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
πῶς
αὐτός, -ή, -ό
ἔργον, -ου, τό
ἐγώ
λίθος, -ου, ὁ
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
ἔργον, -ου, τό
οὐ
λίθος, -ου, ὁ
σύ
ἀλλά
0
προφήτης, -ου, ὁ
καί
ὅς, ἥ, ὅ
σύ
ἄνθρωπος, -ου, ὁ
εἰμί
ποιέω
σύ
0
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
εἰμί
γράφω
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
σύ
ὅς, ἥ, ὅ
ἐγώ
λέγω
0
εἰμί
εἰ
ἐκεῖνος, -η, -ο
λέγω
0
πρός
ὅς, ἥ, ὅ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
γίνομαι
καί
οὐ
δύναμαι
ἀπολύω
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἅγιος, -α, -ον
καί
ἀποστέλλω
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
σύ
λέγω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
λέγω
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
εἰμί
εἰ
οὐ
ποιέω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
μή
πιστεύω
ἐγώ
εἰ
0
ποιέω
καί
ἐγώ
μή
πιστεύω
ὁ, ἡ, τό
ἔργον, -ου, τό
πιστεύω
ἵνα
γινώσκω
καί
γινώσκω
ὅς, ἥ, ὅ
0
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ζητέω
0
αὐτός, -ή, -ό
0
0
καί
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔρχομαι
0
πέραν
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
πῶς
εἰμί
0
ὁ, ἡ, τό
0
βαπτίζω
καί
μένω
ἐκεῖνος, -η, -ο
καί
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
λέγω
ὅς, ἥ, ὅ
0
μέν... δέ
σημεῖον, -ου, τό
ποιέω
οὐ
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
λέγω
0
0
οὗτος, αὕτη, τοῦτο
ἀλήθεια, -ας, ἡ
εἰμί
καί
0
πιστεύω
εἰς
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
εἰμί
0
τίς, τί
ἀσθενέω
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
0
0
ὁ, ἡ, τό
ἀλείφω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
ἀσθενέω
ἀποστέλλω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
πρός
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
ὁράω
ὅς, ἥ, ὅ
φίλος, -ου, ὁ
ἀσθενέω
ἀκούω
0
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀσθενέω
οὐ
εἰμί
πρός
θάνατος, -ου, ὁ
ἀλλά
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἵνα
δόξα, -ης, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἀγαπάω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὡς
0
ἀκούω
ὅς, ἥ, ὅ
ἀσθενέω
τότε
μέν... δέ
μένω
0
ὅς, ἥ, ὅ
εἰμί
0
δύο
ἡμέρα, -ας, ἡ
ἔπειτα
μετά
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἄγω
εἰς
ὁ, ἡ, τό
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
νῦν
ζητέω
σύ
λίθος, -ου, ὁ
ὁ, ἡ, τό
0
καί
0
ἄγω
ἐκεῖνος, -η, -ο
ἀποκρίνομαι
0
οὐ
δώδεκα
0
εἰμί
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
εἰ
τίς, τί
περιπατέω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὐ
ἐκκόπτω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
βλέπω
εἰ
0
τίς, τί
περιπατέω
0
ὁ, ἡ, τό
0
ἐκκόπτω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
φῶς, -φωτός, τό
οὐ
εἰμί
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
λέγω
καί
μετά
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
φίλος, -ου, ὁ
ἐγώ
κεῖμαι
ἀλλά
πορεύομαι
ἵνα
0
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
κύριος, -ου, ὁ
εἰ
κεῖμαι
σῴζω
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
0
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
τότε
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ῥῆμα, -τος, τό
0
θάνατος, -ου, ὁ
καί
χάρις, -ιτος, ἡ
0
σύ
ἵνα
πιστεύω
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐκεῖνος, -η, -ο
ἀλλά
ἄγω
πρός
αὐτός, -ή, -ό
λέγω
0
0
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
0
ἄγω
καί
ἐγώ
ἵνα
θάνατος, -ου, ὁ
μετά
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
τέσσαρες
ἤδη
ἡμέρα, -ας, ἡ
ἔχω
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
εἰμί
0
0
0
ὁ, ἡ, τό
0
ὡς
0
0
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
0
ἵνα
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ὡς
ἀκούω
ὅς, ἥ, ὅ
0
ἔρχομαι
καταντάω
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
κάθημαι
λέγω
0
ὁ, ἡ, τό
0
πρός
0
κύριος, -ου, ὁ
εἰ
εἰμί
ὁ, ἡ, τό
οὐ
ἄν
θάνατος, -ου, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
νῦν
οἶδα
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἄν
αἰτέω
ὁ, ἡ, τό
0
δίδωμι
σύ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵστημι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οἶδα
ὅς, ἥ, ὅ
ἵστημι
0
ὁ, ἡ, τό
ἵστημι
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
εἰμί
ὁ, ἡ, τό
ἵστημι
καί
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
καί
θάνατος, -ου, ὁ
ζάω
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ζάω
καί
πιστεύω
εἰς
ἐγώ
οὐ
μή
θάνατος, -ου, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
πιστεύω
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
ἐγώ
πιστεύω
ὅς, ἥ, ὅ
σύ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἔρχομαι
καί
οὗτος, αὕτη, τοῦτο
λέγω
ἔρχομαι
καί
φωνή, -ῆς, ἡ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
λέγω
ὁ, ἡ, τό
διδάσκω
εἰμί
καί
φωνή, -ῆς, ἡ
σύ
ἐκεῖνος, -η, -ο
0
ὡς
ἀκούω
ἐγείρω
0
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
οὐ
0
ἔρχομαι
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ἀλλά
εἰμί
0
0
ὁ, ἡ, τό
0
πῶς
καταντάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
εἰμί
μετά
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
ὁράω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ταχέως
ἵστημι
καί
ἔρχομαι
0
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἄγω
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἵνα
κλαίω
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
ὡς
ἔρχομαι
πῶς
εἰμί
0
ὁράω
αὐτός, -ή, -ό
πίπτω
0
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
εἰ
εἰμί
ὁ, ἡ, τό
οὐ
ἄν
ἐγώ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
ὡς
ὁράω
αὐτός, -ή, -ό
κλαίω
καί
ὁ, ἡ, τό
ἔρχομαι
αὐτός, -ή, -ό
0
κλαίω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
0
autos
καί
λέγω
πῶς
τίθημι
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ἔρχομαι
καί
ὁράω
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
ὁράω
πῶς
φίλος, -ου, ὁ
αὐτός, -ή, -ό
τίς, τί
0
ἐκ, ἐξ
αὐτός, -ή, -ό
λέγω
οὐ
δύναμαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀνοίγω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ποιέω
ἵνα
καί
οὗτος, αὕτη, τοῦτο
μή
θάνατος, -ου, ὁ
0
0
0
0
0
autos
ἔρχομαι
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
εἰμί
0
0
καί
λίθος, -ου, ὁ
κεῖμαι
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
αἴρω
ὁ, ἡ, τό
λίθος, -ου, ὁ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
τέλος, -ους, τό
0
κύριος, -ου, ὁ
ἤδη
0
0
0
εἰμί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
λέγω
σύ
ὅς, ἥ, ὅ
εἰ
πιστεύω
ὁράω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
αἴρω
0
ὁ, ἡ, τό
λίθος, -ου, ὁ
ὁ, ἡ, τό
0
0
αἴρω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἀνά
καί
λέγω
πατήρ, πατρός, ὁ
χάρις, -ιτος, ἡ
σύ
ὅς, ἥ, ὅ
ἀκούω
ἐγώ
ἐγώ
0
οἶδα
ὅς, ἥ, ὅ
τότε
ἐγώ
ἀκούω
ἀλλά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
ἵνα
πιστεύω
ὅς, ἥ, ὅ
σύ
ἐγώ
ἀποστέλλω
καί
οὗτος, αὕτη, τοῦτο
λέγω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
κραυγάζω
0
δεῦτε
ἐκ, ἐξ
ἔρχομαι
ὁ, ἡ, τό
θάνατος, -ου, ὁ
δέομαι
ὁ, ἡ, τό
πούς, ποδός, ὁ
καί
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀπολύω
αὐτός, -ή, -ό
καί
ἀφίημι
αὐτός, -ή, -ό
ἄγω
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
θεωρέω
ὅς, ἥ, ὅ
ποιέω
πιστεύω
εἰς
αὐτός, -ή, -ό
τίς, τί
0
ἐκ, ἐξ
αὐτός, -ή, -ό
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ποιέω
0
ἄγω
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
0
καί
λέγω
τίς, τί
ποιέω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ποιέω
σημεῖον, -ου, τό
εἰ
ἀφίημι
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
πιστεύω
εἰς
αὐτός, -ή, -ό
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
αἴρω
ἐγώ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
0
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
0
ἀρχιερεύς, -έως, ὁ
εἰμί
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
λέγω
αὐτός, -ή, -ό
σύ
οὐ
οἶδα
οὐ
οὐ
λέγω
ὅς, ἥ, ὅ
φέρω
σύ
ἵνα
0
ἄνθρωπος, -ου, ὁ
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
μή
0
ὁ, ἡ, τό
0
ἀπόλλυμι
οὗτος, αὕτη, τοῦτο
0
0
autos
οὐ
λέγω
ἀλλά
ἀρχιερεύς, -έως, ὁ
εἰμί
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
0
0
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
οὐ
0
ὁ, ἡ, τό
0
0
ἀλλά
ἵνα
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
διασκορπίζω
ἄγω
εἰς
0
0
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
βούλομαι
ἵνα
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
οὐ
ῥῆμα, -τος, τό
περιπατέω
0
ὁ, ἡ, τό
0
ἀλλά
ἔρχομαι
ἐκεῖνος, -η, -ο
εἰς
ὁ, ἡ, τό
χώρα, -ας, ἡ
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
εἰς
0
λέγω
0
καί
μένω
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
0
εἰς
0
ἐκ, ἐξ
ὁ, ἡ, τό
χώρα, -ας, ἡ
πρό
ὁ, ἡ, τό
0
ἵνα
ἁγνός, -ή, -όν
autos
ζητέω
0
ὁ, ἡ, τό
0
καί
λέγω
μετά
ἀλλά
0
ὁ, ἡ, τό
0
ἵστημι
τίς, τί
δόξα, -ης, ἡ
σύ
ὅς, ἥ, ὅ
οὐ
μή
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
δίδωμι
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ἐντολή, -ῆς, ἡ
ἵνα
εἰ
τίς, τί
γινώσκω
πῶς
εἰμί
0
πῶς
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
πρό
ἕκτος, -η, -ον
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
0
πῶς
εἰμί
0
ὅς, ἥ, ὅ
ἐγείρω
ἐκ, ἐξ
0
0
ποιέω
0
αὐτός, -ή, -ό
0
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
0
διακονέω
ὁ, ἡ, τό
0
0
0
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
κεῖμαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λαμβάνω
0
0
0
0
0
ἀλείφω
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
πληρόω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δίδωμι
0
τίς, τί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
οὐ
0
0
0
καί
δίδωμι
0
λέγω
0
οὗτος, αὕτη, τοῦτο
οὐ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
μέλει
αὐτός, -ή, -ό
ἀλλά
ὅς, ἥ, ὅ
κλέπτης, -ου, ὁ
εἰμί
καί
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
βάλλω
0
λέγω
0
ὁ, ἡ, τό
0
ἀφίημι
αὐτός, -ή, -ό
ἵνα
εἰς
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ἐγώ
τηρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
τότε
ἔχω
μετά
autos
ἐγώ
0
οὐ
τότε
ἔχω
γινώσκω
0
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
εἰμί
καί
ἔρχομαι
οὐ
0
ὁ, ἡ, τό
0
0
ἀλλά
ἵνα
καί
ὁ, ἡ, τό
0
ὁράω
ὅς, ἥ, ὅ
ἐγείρω
ἐκ, ἐξ
0
βούλομαι
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἵνα
καί
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
0
αὐτός, -ή, -ό
ἄγω
ὁ, ἡ, τό
0
καί
πιστεύω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπαύριον
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἀκούω
ὅς, ἥ, ὅ
ἔρχομαι
0
εἰς
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
εἰς
0
αὐτός, -ή, -ό
καί
κραυγάζω
0
λέγω
ὁ, ἡ, τό
ἔρχομαι
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
0
κάθημαι
0
αὐτός, -ή, -ό
ὡς
εἰμί
γράφω
μή
φοβέομαι
0
0
ὁράω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
ἔρχομαι
κάθημαι
0
0
0
οὗτος, αὕτη, τοῦτο
οὐ
γινώσκω
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
ἀλλά
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
0
τότε
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
0
αὐτός, -ή, -ό
γράφω
καί
οὗτος, αὕτη, τοῦτο
ποιέω
αὐτός, -ή, -ό
μαρτυρέω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
μετά
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
ἐγείρω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
0
οὗτος, αὕτη, τοῦτο
καί
καταντάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀκούω
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
ποιέω
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὁ, ἡ, τό
0
0
λέγω
πρός
autos
θεωρέω
ὅς, ἥ, ὅ
οὐ
0
οὐ
ὁράω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὀπίσω
αὐτός, -ή, -ό
ἔρχομαι
εἰμί
0
0
τίς, τί
ἐκ, ἐξ
ὁ, ἡ, τό
ἀναβαίνω
ἵνα
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ἔρχομαι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ἐρωτάω
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
θέλω
ὁ, ἡ, τό
0
ὁράω
ἔρχομαι
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
0
ἔρχομαι
0
καί
0
καί
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
ἔρχομαι
ὁ, ἡ, τό
0
ἵνα
δόξα, -ης, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
0
λέγω
σύ
εἰ
μή
ὁ, ἡ, τό
κόκκος, -ου, ὁ
ὁ, ἡ, τό
0
πίπτω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
0
μένω
εἰ
0
θάνατος, -ου, ὁ
0
καρπός, -οῦ, ὁ
φέρω
ὁ, ἡ, τό
φίλος, -ου, ὁ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀπόλλυμι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰς
ζάω
αἰών, -ῶνος, ὁ
φυλακή, -ῆς, ἡ
αὐτός, -ή, -ό
εἰ
ἐγώ
τίς, τί
διακονέω
ἐγώ
0
καί
πῶς
εἰμί
ἐγώ
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
ἐγώ
εἰμί
εἰ
τίς, τί
ἐγώ
διακονέω
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
νῦν
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
0
καί
τίς, τί
λέγω
πατήρ, πατρός, ὁ
σῴζω
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἀλλά
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
πατήρ, πατρός, ὁ
δόξα, -ης, ἡ
σύ
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἔρχομαι
0
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
δόξα, -ης, ἡ
καί
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἵστημι
καί
ἀκούω
λέγω
0
γίνομαι
ἀλλά
λέγω
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
λαλέω
ἀποκρίνομαι
0
καί
λέγω
οὐ
0
ἐγώ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
γίνομαι
ἀλλά
0
σύ
νῦν
ἀποκρίνομαι
εἰμί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
νῦν
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
βάλλω
ἐκ, ἐξ
καί
εἰ
ὑψόω
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
πᾶς, πᾶσα, πᾶν
0
πρός
ἐγώ
οὗτος, αὕτη, τοῦτο
0
λέγω
σημεῖον, -ου, τό
πῶς
θάνατος, -ου, ὁ
0
θάνατος, -ου, ὁ
ἀποκρίνομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
ἀκούω
ἐκ, ἐξ
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
μένω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
πῶς
λέγω
σύ
ὅς, ἥ, ὅ
δεῖ
ὑψόω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
χρόνος, -ου, ὁ
ὁ, ἡ, τό
φῶς, -φωτός, τό
0
σύ
εἰμί
περιπατέω
ὡς
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἔχω
ἵνα
μή
σκότος, -ους, τό
σύ
λαμβάνω
καί
ὁ, ἡ, τό
περιπατέω
0
ὁ, ἡ, τό
σκότος, -ους, τό
οὐ
οἶδα
πῶς
ἄγω
ὡς
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἔχω
πιστεύω
εἰς
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἵνα
υἱός, -οῦ, ὁ
φῶς, -φωτός, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
λαλέω
0
καί
ἔρχομαι
κρύπτω
0
αὐτός, -ή, -ό
τότε
0
αὐτός, -ή, -ό
σημεῖον, -ου, τό
ποιέω
πρός
αὐτός, -ή, -ό
οὐ
πιστεύω
εἰς
αὐτός, -ή, -ό
ἵνα
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
πληρόω
ὅς, ἥ, ὅ
λέγω
κύριος, -ου, ὁ
τίς, τί
πιστεύω
ὁ, ἡ, τό
ἀκούω
ἐγώ
καί
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
τίς, τί
ἀποκαλύπτω
0
οὗτος, αὕτη, τοῦτο
οὐ
δύναμαι
πιστεύω
ὅς, ἥ, ὅ
0
λέγω
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵνα
μή
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
μετανοέω
ὁ, ἡ, τό
0
καί
ἐπιστρέφω
καί
ἰάομαι
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
λέγω
0
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
λαλέω
0
αὐτός, -ή, -ό
0
μέν... δέ
καί
ἐκ, ἐξ
ὁ, ἡ, τό
ἄρχω
0
πιστεύω
εἰς
αὐτός, -ή, -ό
ἀλλά
0
ὁ, ἡ, τό
0
οὐ
λέγω
ἵνα
μή
0
γίνομαι
ἀγαπάω
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
μᾶλλον
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
0
κράζω
καί
λέγω
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
οὐ
πιστεύω
εἰς
ἐγώ
ἀλλά
εἰς
ὁ, ἡ, τό
πέμπω
ἐγώ
καί
ὁ, ἡ, τό
θεωρέω
ἐγώ
θεωρέω
ὁ, ἡ, τό
πέμπω
ἐγώ
ἐγώ
φῶς, -φωτός, τό
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἔρχομαι
ἵνα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
0
ὁ, ἡ, τό
σκότος, -ους, τό
μή
μένω
καί
εἰ
τίς, τί
ἐγώ
ἀκούω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
καί
μή
φυλακή, -ῆς, ἡ
ἐγώ
οὐ
ἀποκρίνομαι
αὐτός, -ή, -ό
οὐ
0
ἔρχομαι
ἵνα
ἀποκρίνομαι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀλλά
ἵνα
σῴζω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
τίθημι
ἐγώ
καί
μή
λαμβάνω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ἐγώ
ἔχω
ὁ, ἡ, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λαλέω
ἐκεῖνος, -η, -ο
ἀποκρίνομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
ἐγώ
ἐκ, ἐξ
ἐγώ
οὐ
λαλέω
ἀλλά
ὁ, ἡ, τό
πέμπω
ἐγώ
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ἐγώ
ἐντολή, -ῆς, ἡ
δίδωμι
τίς, τί
λέγω
καί
τίς, τί
λαλέω
καί
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
ζάω
αἰών, -ῶνος, ὁ
εἰμί
ὅς, ἥ, ὅ
0
ἐγώ
λαλέω
ὡς
0
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
πρό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οἶδα
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵνα
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἀγαπάω
ὁ, ἡ, τό
ἴδιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰς
τέλος, -ους, τό
ἀγαπάω
αὐτός, -ή, -ό
καί
0
γίνομαι
ὁ, ἡ, τό
βάλλω
ἤδη
βάλλω
εἰς
ὁ, ἡ, τό
0
ἵνα
δίδωμι
αὐτός, -ή, -ό
0
0
0
οἶδα
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
εἰς
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
0
0
ἔρχομαι
καί
πρός
ὁ, ἡ, τό
0
ἄγω
ἐγείρω
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
τίθημι
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
λαμβάνω
0
0
autos
ἔπειτα
βάλλω
0
εἰς
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
ἔρχομαι
0
πρός
0
0
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
σύ
ἐγώ
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐγώ
ποιέω
σύ
οὐ
οἶδα
0
γινώσκω
0
μετά
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
0
οὐ
μή
0
ἐγώ
ὁ, ἡ, τό
πούς, ποδός, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἀποκρίνομαι
0
αὐτός, -ή, -ό
εἰ
μή
0
σύ
οὐ
ἔχω
μέρος, -ους, τό
μετά
ἐγώ
λέγω
αὐτός, -ή, -ό
0
0
κύριος, -ου, ὁ
μή
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐγώ
0
ἀλλά
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
οὐ
ἔχω
χρεία, -ας, ἡ
εἰ
μή
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
ἀλλά
εἰμί
ἀκάθαρτος, -ον
0
καί
σύ
ἀκάθαρτος, -ον
εἰμί
ἀλλά
οὐ
πᾶς, πᾶσα, πᾶν
οἶδα
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
λέγω
ὅς, ἥ, ὅ
οὐ
πᾶς, πᾶσα, πᾶν
ἀκάθαρτος, -ον
εἰμί
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
λαμβάνω
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
πίπτω
0
λέγω
αὐτός, -ή, -ό
γινώσκω
τίς, τί
ποιέω
σύ
σύ
φωνή, -ῆς, ἡ
ἐγώ
ὁ, ἡ, τό
διδάσκω
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
καλός, -ή, -όν
λέγω
εἰμί
0
εἰ
0
ἐγώ
0
σύ
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
διδάσκω
καί
σύ
ὀφείλω
ἀλλά
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
δείκνυμι
0
δίδωμι
σύ
ἵνα
ὡς
ἐγώ
ποιέω
σύ
καί
σύ
ποιέω
0
0
λέγω
σύ
οὐ
εἰμί
δοῦλος, -ου, ὁ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
οὐ
ἀποστέλλω
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
πέμπω
αὐτός, -ή, -ό
εἰ
οὗτος, αὕτη, τοῦτο
οἶδα
0
εἰμί
εἰ
ποιέω
αὐτός, -ή, -ό
οὐ
0
πᾶς, πᾶσα, πᾶν
σύ
λέγω
ἐγώ
οἶδα
τίς, τί
λέγω
ἀλλά
ἵνα
ὁ, ἡ, τό
γράφω
πληρόω
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
αἴρω
0
ἐγώ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
λέγω
σύ
πρό
ὁ, ἡ, τό
γίνομαι
ἵνα
πιστεύω
ἄν
γίνομαι
ὅς, ἥ, ὅ
ἐγώ
εἰμί
0
0
λέγω
σύ
ὁ, ἡ, τό
λαμβάνω
ἄν
τίς, τί
πέμπω
ἐγώ
λαμβάνω
ὁ, ἡ, τό
0
ἐγώ
λαμβάνω
λαμβάνω
ὁ, ἡ, τό
πέμπω
ἐγώ
οὗτος, αὕτη, τοῦτο
λέγω
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
μαρτυρέω
καί
λέγω
0
0
λέγω
σύ
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
σύ
δίδωμι
ἐγώ
βλέπω
εἰς
ἀλλά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
πορεύομαι
0
τίς, τί
λέγω
εἰμί
κεῖμαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
0
0
0
οὗτος, αὕτη, τοῦτο
0
0
καί
λέγω
αὐτός, -ή, -ό
λέγω
τίς, τί
εἰμί
0
ὅς, ἥ, ὅ
λέγω
πίπτω
ἐκεῖνος, -η, -ο
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
τίς, τί
εἰμί
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
ὅς, ἥ, ὅ
ἐγώ
0
ὁ, ἡ, τό
0
καί
δίδωμι
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
λαμβάνω
καί
δίδωμι
0
0
0
καί
μετά
ὁ, ἡ, τό
0
τότε
ἔρχομαι
εἰς
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
λέγω
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ποιέω
ποιέω
0
οὗτος, αὕτη, τοῦτο
0
οὐ
γινώσκω
ὁ, ἡ, τό
κεῖμαι
πρός
τίς, τί
λέγω
αὐτός, -ή, -ό
τίς, τί
0
δόξα, -ης, ἡ
ἐπεί
ὁ, ἡ, τό
0
ἔχω
0
ὅς, ἥ, ὅ
λέγω
αὐτός, -ή, -ό
0
ἀγοράζω
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
ἔχω
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἵνα
τίς, τί
δίδωμι
λαμβάνω
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ἔρχομαι
εὐθύς, -εῖα, -ύ
εἰμί
0
0
ὅς, ἥ, ὅ
0
ἔρχομαι
λέγω
0
νῦν
δόξα, -ης, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
0
αὐτός, -ή, -ό
εἰ
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
αὐτός, -ή, -ό
0
autos
καί
εὐθύς, -εῖα, -ύ
δόξα, -ης, ἡ
αὐτός, -ή, -ό
τέκνον, -ου, τό
0
0
μετά
σύ
εἰμί
ζητέω
ἐγώ
καί
ὡς
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
πῶς
ἐγώ
ἄγω
σύ
οὐ
δύναμαι
ἔρχομαι
καί
σύ
λέγω
0
ἐντολή, -ῆς, ἡ
0
δίδωμι
σύ
ἵνα
ἀγαπάω
ἀλλά
ὡς
ἀγαπάω
σύ
ἵνα
καί
σύ
ἀγαπάω
ἀλλά
0
οὗτος, αὕτη, τοῦτο
γινώσκω
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἐγώ
μαθητής, -οῦ, ὁ
εἰμί
εἰ
ἀγαπάω
ἔχω
0
ἀλλά
λέγω
αὐτός, -ή, -ό
0
0
κύριος, -ου, ὁ
πῶς
ἄγω
ἀποκρίνομαι
0
πῶς
ἄγω
οὐ
δύναμαι
ἐγώ
νῦν
0
0
0
0
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
0
τίς, τί
οὐ
δύναμαι
σύ
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
0
σύ
τίθημι
ἀποκρίνομαι
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
0
ἐγώ
τίθημι
0
0
λέγω
σύ
οὐ
μή
0
φωνή, -ῆς, ἡ
0
ὅς, ἥ, ὅ
ἀρνέομαι
ἐγώ
τρεῖς, -τρία
μή
0
σύ
ὁ, ἡ, τό
0
πιστεύω
εἰς
ὁ, ἡ, τό
0
καί
εἰς
ἐγώ
πιστεύω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
0
εἰμί
εἰ
0
μή
λέγω
ἄν
σύ
ὅς, ἥ, ὅ
πορεύομαι
ἑτοιμάζω
0
σύ
καί
εἰ
πορεύομαι
καί
ἑτοιμάζω
0
σύ
0
ἔρχομαι
καί
λαμβάνω
σύ
πρός
ἐγώ
ἵνα
πῶς
εἰμί
ἐγώ
καί
σύ
εἰμί
καί
πῶς
ἐγώ
ἄγω
οἶδα
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
οὐ
οἶδα
πῶς
ἄγω
πῶς
οἶδα
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
λέγω
αὐτός, -ή, -ό
0
ἐγώ
εἰμί
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
καί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
ὁ, ἡ, τό
ζάω
οὐ
ἔρχομαι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
εἰ
μή
0
ἐγώ
εἰ
γινώσκω
ἐγώ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἄν
οἶδα
0
0
γινώσκω
αὐτός, -ή, -ό
καί
ὁράω
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
δείκνυμι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
0
ἐγώ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
χρόνος, -ου, ὁ
μετά
σύ
εἰμί
καί
οὐ
γινώσκω
ἐγώ
0
ὁ, ἡ, τό
ὁράω
ἐγώ
ὁράω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πῶς
σύ
λέγω
δείκνυμι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὐ
πιστεύω
ὅς, ἥ, ὅ
ἐγώ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ἐγώ
εἰμί
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
ἐγώ
λέγω
σύ
0
ἐγώ
οὐ
λαλέω
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
0
ἐγώ
μένω
ποιέω
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
πιστεύω
ἐγώ
ὅς, ἥ, ὅ
ἐγώ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ἐγώ
εἰ
0
μή
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
πιστεύω
0
0
λέγω
σύ
ὁ, ἡ, τό
πιστεύω
εἰς
ἐγώ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
ἐγώ
ποιέω
καί
ποιέω
καί
μέγας, μεγάλη, μέγα
οὗτος, αὕτη, τοῦτο
ποιέω
ὅς, ἥ, ὅ
ἐγώ
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πορεύομαι
καί
ὅς, ἥ, ὅ
τίς, τί
ἄν
αἰτέω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
οὗτος, αὕτη, τοῦτο
ποιέω
ἵνα
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
εἰ
τίς, τί
αἰτέω
ἐγώ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ἐγώ
ποιέω
εἰ
ἀγαπάω
ἐγώ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
ἐγώ
τηρέω
καί
ἐρωτάω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ἀλλά
καλέω
δίδωμι
σύ
ἵνα
εἰμί
μετά
σύ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
δύναμαι
λαμβάνω
ὅς, ἥ, ὅ
οὐ
θεωρέω
αὐτός, -ή, -ό
οὐ
γινώσκω
σύ
γινώσκω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
σύ
μένω
καί
0
σύ
εἰμί
οὐ
ἀφίημι
σύ
0
ἔρχομαι
πρός
σύ
0
0
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἐγώ
οὐ
θεωρέω
σύ
0
θεωρέω
ἐγώ
ὅς, ἥ, ὅ
ἐγώ
ζάω
καί
σύ
ζάω
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
γινώσκω
σύ
ὅς, ἥ, ὅ
ἐγώ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
σύ
0
ἐγώ
καί
0
σύ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἐγώ
καί
τηρέω
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ὁ, ἡ, τό
0
ἀγαπάω
ἐγώ
ἀγαπάω
ὑπό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
ἀγαπάω
αὐτός, -ή, -ό
καί
φανερόω
αὐτός, -ή, -ό
ἐγώ
λέγω
αὐτός, -ή, -ό
0
οὐ
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
καί
τίς, τί
γίνομαι
ὅς, ἥ, ὅ
ἐγώ
0
φανερόω
σύ
καί
οὐ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
εἰ
τίς, τί
ἀγαπάω
ἐγώ
ὁ, ἡ, τό
λέγω
ἐγώ
τηρέω
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἀγαπάω
αὐτός, -ή, -ό
καί
πρός
αὐτός, -ή, -ό
ἔρχομαι
καί
0
0
αὐτός, -ή, -ό
ποιέω
ὁ, ἡ, τό
μή
ἀγαπάω
ἐγώ
ὁ, ἡ, τό
λέγω
ἐγώ
οὐ
τηρέω
καί
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
ἀκούω
οὐ
εἰμί
ἐγώ
ἀλλά
ὁ, ἡ, τό
πέμπω
ἐγώ
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
σύ
0
σύ
μένω
ὁ, ἡ, τό
0
καλέω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
πέμπω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ἐκεῖνος, -η, -ο
σύ
διδάσκω
πᾶς, πᾶσα, πᾶν
καί
μνημεῖον, -ου, τό
σύ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
λέγω
σύ
ἐγώ
0
ἀφίημι
σύ
0
ὁ, ἡ, τό
ἐγώ
δίδωμι
σύ
οὐ
ὡς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
δίδωμι
ἐγώ
δίδωμι
σύ
μή
0
σύ
ὁ, ἡ, τό
0
μή
0
ἀκούω
ὅς, ἥ, ὅ
ἐγώ
λέγω
σύ
ἄγω
καί
ἔρχομαι
πρός
σύ
εἰ
ἀγαπάω
ἐγώ
χάρις, -ιτος, ἡ
ἄν
ὅς, ἥ, ὅ
πορεύομαι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
μέγας, μεγάλη, μέγα
ἐγώ
εἰμί
καί
νῦν
0
σύ
0
γίνομαι
ἵνα
ἄν
γίνομαι
πιστεύω
οὐ
0
λαλέω
μετά
σύ
ἔρχομαι
0
ὁ, ἡ, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἄρχω
καί
0
ἐγώ
οὐ
ἔχω
οὐ
ἀλλά
ἵνα
γινώσκω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὡς
ἐντολή, -ῆς, ἡ
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
ποιέω
ἐγείρω
ἄγω
ἐντεῦθεν
ἐγώ
εἰμί
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰμί
πᾶς, πᾶσα, πᾶν
0
0
ἐγώ
μή
φέρω
καρπός, -οῦ, ὁ
αἴρω
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
φέρω
0
αὐτός, -ή, -ό
ἵνα
καρπός, -οῦ, ὁ
0
φέρω
ἤδη
σύ
ἀκάθαρτος, -ον
εἰμί
0
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λαλέω
σύ
μένω
0
ἐγώ
καί
0
σύ
ὡς
ὁ, ἡ, τό
0
οὐ
δύναμαι
καρπός, -οῦ, ὁ
φέρω
0
autos
εἰ
μή
μένω
0
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
οὐ
σύ
εἰ
μή
0
ἐγώ
μένω
ἐγώ
εἰμί
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μένω
0
ἐγώ
καί
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
φέρω
καρπός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
χωρίς
ἐγώ
οὐ
δύναμαι
ποιέω
οὐ
εἰ
μή
τίς, τί
μένω
0
ἐγώ
βάλλω
ἐκ, ἐξ
ὡς
ὁ, ἡ, τό
0
καί
ξηραίνω
καί
ἄγω
αὐτός, -ή, -ό
καί
εἰς
ὁ, ἡ, τό
πῦρ, -ός, τό
βάλλω
καί
καίω
εἰ
μένω
0
ἐγώ
καί
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ἐγώ
0
σύ
μένω
ὅς, ἥ, ὅ
εἰ
θέλω
αἰτέω
καί
γίνομαι
σύ
0
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἵνα
καρπός, -οῦ, ὁ
0
φέρω
καί
γίνομαι
ἐγώ
μαθητής, -οῦ, ὁ
ὡς
ἀγαπάω
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
σύ
ἀγαπάω
μένω
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
ἐγώ
εἰ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἐγώ
τηρέω
μένω
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ὡς
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
τηρέω
καί
μένω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀγαπάω
οὗτος, αὕτη, τοῦτο
λαλέω
σύ
ἵνα
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
ἐγώ
0
σύ
εἰμί
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
σύ
πληρόω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
ἐγώ
ἵνα
ἀγαπάω
ἀλλά
ὡς
ἀγαπάω
σύ
μέγας, μεγάλη, μέγα
οὗτος, αὕτη, τοῦτο
ἀγαπάω
οὐ
ἔχω
ἵνα
τίς, τί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
τίθημι
0
ὁ, ἡ, τό
φίλος, -ου, ὁ
αὐτός, -ή, -ό
σύ
φίλος, -ου, ὁ
ἐγώ
εἰμί
εἰ
ποιέω
ὅς, ἥ, ὅ
ἐγώ
ἐντολή, -ῆς, ἡ
σύ
οὐ
λέγω
σύ
δοῦλος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
οὐ
οἶδα
τίς, τί
ποιέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
σύ
0
0
φίλος, -ου, ὁ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἀκούω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
γινώσκω
σύ
οὐ
σύ
ἐγώ
λέγω
ἀλλά
ἐγώ
λέγω
σύ
καί
τίθημι
σύ
ἵνα
σύ
ἄγω
καί
καρπός, -οῦ, ὁ
φέρω
καί
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
σύ
μένω
ἵνα
ὅς, ἥ, ὅ
τίς, τί
ἄν
αἰτέω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
δίδωμι
σύ
οὗτος, αὕτη, τοῦτο
ἐντολή, -ῆς, ἡ
σύ
ἵνα
ἀγαπάω
ἀλλά
εἰ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
σύ
0
γινώσκω
ὅς, ἥ, ὅ
ἐγώ
0
σύ
0
εἰ
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἄν
ὁ, ἡ, τό
ἴδιος, -α, -ον
φίλος, -ου, ὁ
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
εἰμί
ἀλλά
ἐγώ
λέγω
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
0
σύ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
μνημεῖον, -ου, τό
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
ἐγώ
λέγω
σύ
οὐ
εἰμί
δοῦλος, -ου, ὁ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
εἰ
ἐγώ
διώκω
καί
σύ
διώκω
εἰ
ὁ, ἡ, τό
λέγω
ἐγώ
τηρέω
καί
ὁ, ἡ, τό
σύ
τηρέω
ἀλλά
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ποιέω
εἰς
σύ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
πέμπω
ἐγώ
εἰ
μή
ἔρχομαι
καί
λαλέω
αὐτός, -ή, -ό
ἁμαρτία, -ας, ἡ
οὐ
ἔχω
νῦν
0
προφήτης, -ου, ὁ
οὐ
ἔχω
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἐγώ
0
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
εἰ
ὁ, ἡ, τό
ἔργον, -ου, τό
μή
ποιέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
ἀλλά
ποιέω
ἁμαρτία, -ας, ἡ
οὐ
ἔχω
νῦν
0
καί
ὁράω
καί
0
καί
ἐγώ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἀλλά
ἵνα
πληρόω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
αὐτός, -ή, -ό
γράφω
ὅς, ἥ, ὅ
0
ἐγώ
δίδωμι
ἄν
ἔρχομαι
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
ἐγώ
πέμπω
σύ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πορεύομαι
ἐκεῖνος, -η, -ο
μαρτυρέω
0
ἐγώ
καί
σύ
0
μαρτυρέω
ὅς, ἥ, ὅ
0
ἄρχω
μετά
ἐγώ
εἰμί
οὗτος, αὕτη, τοῦτο
λαλέω
σύ
ἵνα
μή
σκανδαλίζω
0
ποιέω
σύ
ἀλλά
ἔρχομαι
0
ἵνα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
σύ
δόξα, -ης, ἡ
λατρεύω
φέρω
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
ποιέω
ὅς, ἥ, ὅ
οὐ
γινώσκω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὐ
ἐγώ
ἀλλά
οὗτος, αὕτη, τοῦτο
λαλέω
σύ
ἵνα
ἄν
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μνημεῖον, -ου, τό
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐγώ
λέγω
σύ
οὗτος, αὕτη, τοῦτο
0
σύ
ἐκ, ἐξ
ἄρχω
οὐ
λέγω
ὅς, ἥ, ὅ
μετά
σύ
εἰμί
νῦν
0
ἄγω
πρός
ὁ, ἡ, τό
πέμπω
ἐγώ
καί
οὐ
ἐκ, ἐξ
σύ
ἐρωτάω
ἐγώ
πῶς
ἄγω
ἀλλά
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
λαλέω
σύ
ὁ, ἡ, τό
λυπέω
πληρόω
σύ
ὁ, ἡ, τό
0
ἀλλά
ἐγώ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
λέγω
σύ
φέρω
σύ
ἵνα
ἐγώ
ἔρχομαι
εἰ
0
μή
ἔρχομαι
ὁ, ἡ, τό
καλέω
οὐ
μή
ἔρχομαι
πρός
σύ
εἰ
0
πορεύομαι
πέμπω
αὐτός, -ή, -ό
πρός
σύ
καί
ἔρχομαι
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
ἁμαρτία, -ας, ἡ
καί
0
δικαιοσύνη, -ης, ἡ
καί
0
ἀποκρίνομαι
0
ἁμαρτία, -ας, ἡ
μέν... δέ
ὅς, ἥ, ὅ
οὐ
πιστεύω
εἰς
ἐγώ
0
δικαιοσύνη, -ης, ἡ
0
ὅς, ἥ, ὅ
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἄγω
καί
οὐ
θεωρέω
ἐγώ
0
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
0
0
ἔχω
σύ
λέγω
ἀλλά
οὐ
δύναμαι
0
0
ἄν
0
ἔρχομαι
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἄγω
σύ
εἰς
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
πᾶς, πᾶσα, πᾶν
οὐ
0
λαλέω
0
autos
ἀλλά
ὅς, ἥ, ὅ
ἀκούω
λαλέω
καί
ὁ, ἡ, τό
ἔρχομαι
ἄγγελος, -ου, ὁ
σύ
ἐκεῖνος, -η, -ο
ἐγώ
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
ἐγώ
λαμβάνω
καί
ἄγγελος, -ου, ὁ
σύ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
εἰμί
0
οὗτος, αὕτη, τοῦτο
λέγω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
ἐγώ
λαμβάνω
καί
ἄγγελος, -ου, ὁ
σύ
0
καί
οὐ
θεωρέω
ἐγώ
καί
0
0
καί
ὁράω
ἐγώ
λέγω
0
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
πρός
ἀλλά
τίς, τί
εἰμί
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
λέγω
ἐγώ
0
καί
οὐ
θεωρέω
ἐγώ
καί
0
0
καί
ὁράω
ἐγώ
καί
ὅς, ἥ, ὅ
ἄγω
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
λέγω
0
οὗτος, αὕτη, τοῦτο
τίς, τί
εἰμί
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
0
οὐ
οἶδα
τίς, τί
λαλέω
γινώσκω
0
ὅς, ἥ, ὅ
θέλω
αὐτός, -ή, -ό
ἐρωτάω
καί
λέγω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
ζητέω
μετά
ἀλλά
ὅς, ἥ, ὅ
λέγω
0
καί
οὐ
θεωρέω
ἐγώ
καί
0
0
καί
ὁράω
ἐγώ
0
0
λέγω
σύ
ὅς, ἥ, ὅ
κλαίω
καί
0
σύ
ὁ, ἡ, τό
0
κόσμος, -ου, ὁ
χάρις, -ιτος, ἡ
σύ
λυπέω
ἀλλά
ὁ, ἡ, τό
λυπέω
σύ
εἰς
χάρις, -ιτος, ἡ
γίνομαι
ὁ, ἡ, τό
0
ἄν
τέκνον, -ου, τό
λυπέω
ἔχω
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἄν
0
γίνομαι
ὁ, ἡ, τό
παιδίον, -ου, τό
οὐ
μνημεῖον, -ου, τό
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
γίνομαι
ἄνθρωπος, -ου, ὁ
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
σύ
0
νῦν
μέν... δέ
λυπέω
ἔχω
0
0
ὁράω
σύ
καί
χάρις, -ιτος, ἡ
σύ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
σύ
οὐ
αἴρω
0
σύ
καί
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐγώ
οὐ
ἐρωτάω
οὐ
0
0
λέγω
σύ
ἄν
τίς, τί
αἰτέω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
δίδωμι
σύ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
0
0
οὐ
αἰτέω
οὐ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
αἰτέω
καί
λαμβάνω
ἵνα
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
σύ
εἰμί
πληρόω
οὗτος, αὕτη, τοῦτο
0
0
λαλέω
σύ
ἔρχομαι
0
ὅς, ἥ, ὅ
οὐ
0
0
λαλέω
σύ
ἀλλά
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἄγγελος, -ου, ὁ
σύ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
αἰτέω
καί
οὐ
λέγω
σύ
ὅς, ἥ, ὅ
ἐγώ
ἐρωτάω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
σύ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
φίλος, -ου, ὁ
σύ
ὅς, ἥ, ὅ
σύ
ἐγώ
φίλος, -ου, ὁ
καί
πιστεύω
ὅς, ἥ, ὅ
ἐγώ
0
ὁ, ἡ, τό
0
ἔρχομαι
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
ἀφίημι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
πορεύομαι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁράω
νῦν
0
ῥῆμα, -τος, τό
λαλέω
καί
0
οὐ
λέγω
νῦν
οἶδα
ὅς, ἥ, ὅ
οἶδα
πᾶς, πᾶσα, πᾶν
καί
οὐ
χρεία, -ας, ἡ
ἔχω
ἵνα
τίς, τί
σύ
ἐρωτάω
0
οὗτος, αὕτη, τοῦτο
πιστεύω
ὅς, ἥ, ὅ
0
0
ἔρχομαι
ἀποκρίνομαι
αὐτός, -ή, -ό
0
0
πιστεύω
ὁράω
ἔρχομαι
0
καί
ἔρχομαι
ἵνα
διασκορπίζω
0
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
καί
0
ἀφίημι
καί
οὐ
εἰμί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
μετά
ἐγώ
εἰμί
οὗτος, αὕτη, τοῦτο
λαλέω
σύ
ἵνα
0
ἐγώ
0
ἔχω
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
θλῖψις, -εως, ἡ
ἔχω
ἀλλά
θαρσέω
ἐγώ
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
0
καί
αἴρω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
πατήρ, πατρός, ὁ
ἔρχομαι
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
σύ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἵνα
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
δόξα, -ης, ἡ
σύ
ὡς
δίδωμι
αὐτός, -ή, -ό
εἰμί
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ἵνα
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
δίδωμι
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
ζάω
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ζάω
ἵνα
γινώσκω
σύ
ὁ, ἡ, τό
0
ἀλήθεια, -ας, ἡ
0
καί
ὅς, ἥ, ὅ
ἀποστέλλω
0
0
ἐγώ
σύ
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
ἔργον, -ου, τό
τέλος, -ους, τό
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ἵνα
ποιέω
καί
νῦν
δόξα, -ης, ἡ
ἐγώ
σύ
πατήρ, πατρός, ὁ
0
σύ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἔχω
πρό
ὁ, ἡ, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
0
σύ
φανερόω
σύ
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
σύ
εἰμί
καί
αὐτός, -ή, -ό
δίδωμι
καί
ὁ, ἡ, τό
λέγω
σύ
τηρέω
νῦν
γινώσκω
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
0
σύ
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
δίδωμι
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
λαμβάνω
καί
γινώσκω
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
0
σύ
ἔρχομαι
καί
πιστεύω
ὅς, ἥ, ὅ
σύ
ἐγώ
ἀποστέλλω
ἐγώ
0
αὐτός, -ή, -ό
ἐρωτάω
οὐ
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἐρωτάω
ἀλλά
0
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὅς, ἥ, ὅ
σύ
εἰμί
καί
ὁ, ἡ, τό
ἐγώ
πᾶς, πᾶσα, πᾶν
σύ
εἰμί
καί
ὁ, ἡ, τό
σύ
ἐγώ
καί
δόξα, -ης, ἡ
0
αὐτός, -ή, -ό
καί
οὐ
εἰμί
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
καί
πρός
σύ
ἔρχομαι
πατήρ, πατρός, ὁ
ἅγιος, -α, -ον
τηρέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ἵνα
εἰμί
0
ὡς
ἐγώ
ὅς, ἥ, ὅ
εἰμί
μετά
αὐτός, -ή, -ό
ἐγώ
τηρέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
καί
φυλακή, -ῆς, ἡ
καί
οὐ
ἐκ, ἐξ
αὐτός, -ή, -ό
ἀπόλλυμι
εἰ
μή
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἀπόλλυμι
ἵνα
ὁ, ἡ, τό
γράφω
πληρόω
νῦν
0
πρός
σύ
ἔρχομαι
καί
οὗτος, αὕτη, τοῦτο
λαλέω
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἵνα
ἔχω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
ἐγώ
πληρόω
0
autos
ἐγώ
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
σύ
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὡς
ἐγώ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
ἐρωτάω
ἵνα
αἴρω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀλλά
ἵνα
τηρέω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
εἰμί
ὡς
ἐγώ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἅγιος, -α, -ον
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
σύ
ἀλήθεια, -ας, ἡ
εἰμί
ὡς
ἐγώ
ἀποστέλλω
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ἀποστέλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
ἐγώ
ἅγιος, -α, -ον
ἐγώ
ἵνα
εἰμί
καί
αὐτός, -ή, -ό
ἅγιος, -α, -ον
0
ἀλήθεια, -ας, ἡ
οὐ
0
οὗτος, αὕτη, τοῦτο
0
ἐρωτάω
0
ἀλλά
καί
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
εἰς
ἐγώ
ἵνα
πᾶς, πᾶσα, πᾶν
0
εἰμί
ὡς
σύ
πατήρ, πατρός, ὁ
0
ἐγώ
καί
0
σύ
ἵνα
καί
αὐτός, -ή, -ό
0
ἐγώ
εἰμί
ἵνα
ὁ, ἡ, τό
κόσμος, -ου, ὁ
πιστεύω
ὅς, ἥ, ὅ
σύ
ἐγώ
ἀποστέλλω
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
δίδωμι
αὐτός, -ή, -ό
ἵνα
εἰμί
0
ὡς
ἐγώ
0
ἐγώ
0
αὐτός, -ή, -ό
καί
σύ
0
ἐγώ
ἵνα
εἰμί
τέλος, -ους, τό
εἰς
0
ἵνα
γινώσκω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὅς, ἥ, ὅ
σύ
ἐγώ
ἀποστέλλω
καί
ἀγαπάω
αὐτός, -ή, -ό
ὡς
ἐγώ
ἀγαπάω
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
θέλω
ἵνα
πῶς
εἰμί
ἐγώ
καί
εἰμί
μετά
ἐγώ
ἵνα
θεωρέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἐγώ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὅς, ἥ, ὅ
ἀγαπάω
ἐγώ
πρό
βάλλω
κόσμος, -ου, ὁ
πατήρ, πατρός, ὁ
δικαιοσύνη, -ης, ἡ
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
σύ
οὐ
γινώσκω
ἐγώ
0
σύ
γινώσκω
καί
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
σύ
ἐγώ
ἀποστέλλω
καί
γινώσκω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
καί
γινώσκω
ἵνα
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
ἀγαπάω
ἐγώ
0
αὐτός, -ή, -ό
εἰμί
καί
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
λέγω
0
ἔρχομαι
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
πέραν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
εἰμί
0
εἰς
ὅς, ἥ, ὅ
ἔρχομαι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
οἶδα
0
καί
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
πολύς, πολλή, πολύ
ἄγω
0
ἐκεῖνος, -η, -ο
μετά
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
λαμβάνω
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ἔρχομαι
ἐκεῖνος, -η, -ο
μετά
0
καί
λαμπάς, -άδος, ἡ
καί
0
0
0
οἶδα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔρχομαι
0
αὐτός, -ή, -ό
ἔρχομαι
καί
λέγω
αὐτός, -ή, -ό
τίς, τί
ζητέω
ἀποκρίνομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ἐγώ
εἰμί
ἵστημι
0
καί
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
μετά
αὐτός, -ή, -ό
ὡς
0
λέγω
αὐτός, -ή, -ό
ἐγώ
εἰμί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ὀπίσω
καί
πίπτω
0
0
0
ἐρωτάω
αὐτός, -ή, -ό
τίς, τί
ζητέω
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
λέγω
σύ
ὅς, ἥ, ὅ
ἐγώ
εἰμί
εἰ
0
ἐγώ
ζητέω
ἀφίημι
οὗτος, αὕτη, τοῦτο
ἄγω
ἵνα
πληρόω
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λέγω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
οὐ
ἀπόλλυμι
ἐκ, ἐξ
αὐτός, -ή, -ό
οὐ
0
0
0
ἔχω
0
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
δοῦλος, -ου, ὁ
καί
ἐκκόπτω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δέχομαι
εἰμί
0
ὄνομα, -τος, τό
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
0
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
βάλλω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πίνω
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὐ
μή
πίνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
0
καί
δέομαι
αὐτός, -ή, -ό
καί
ἄγω
πρός
0
0
εἰμί
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
φέρω
0
ἄνθρωπος, -ου, ὁ
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
0
0
καί
ἀλλά
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ἐκεῖνος, -η, -ο
εἰμί
γινώσκω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
0
ἵστημι
πρός
ὁ, ἡ, τό
0
ἐκ, ἐξ
ἔρχομαι
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
ἀλλά
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
λέγω
ὁ, ἡ, τό
0
καί
ἄγω
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
παιδίον, -ου, τό
ὁ, ἡ, τό
0
μή
καί
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
εἰμί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λέγω
ἐκεῖνος, -η, -ο
οὐ
εἰμί
ἵστημι
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
καί
ὁ, ἡ, τό
0
0
ποιέω
ὅς, ἥ, ὅ
0
εἰμί
καί
0
εἰμί
0
καί
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
ἵστημι
καί
0
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
ἐρωτάω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
ἀποκρίνομαι
αὐτός, -ή, -ό
0
ἐγώ
ῥῆμα, -τος, τό
λαλέω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἐγώ
τότε
διδάσκω
0
ἄγω
καί
0
ὁ, ἡ, τό
0
πῶς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἔρχομαι
καί
0
κρύπτω
λαλέω
οὐ
τίς, τί
ἐγώ
ἐρωτάω
ἐρωτάω
ὁ, ἡ, τό
ἀκούω
τίς, τί
λαλέω
αὐτός, -ή, -ό
ὁράω
οὗτος, αὕτη, τοῦτο
οἶδα
ὅς, ἥ, ὅ
λέγω
ἐγώ
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
λέγω
0
ἵστημι
ὁ, ἡ, τό
0
δίδωμι
0
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἀποκρίνομαι
αὐτός, -ή, -ό
0
εἰ
κακός, -ή, -όν
λαλέω
μαρτυρέω
0
ὁ, ἡ, τό
κακός, -ή, -όν
εἰ
0
καλός, -ή, -όν
τίς, τί
ἐγώ
0
ἀποστέλλω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δέομαι
πρός
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
εἰμί
0
0
0
ἵστημι
καί
0
λέγω
0
αὐτός, -ή, -ό
μή
καί
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
ἀρνέομαι
ἐκεῖνος, -η, -ο
καί
λέγω
οὐ
εἰμί
λέγω
0
ἐκ, ἐξ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
γίνομαι
εἰμί
ὅς, ἥ, ὅ
ἐκκόπτω
0
ὁ, ἡ, τό
0
οὐ
ἐγώ
σύ
ὁράω
0
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
0
0
ἀρνέομαι
0
καί
εὐθύς, -εῖα, -ύ
0
φωνή, -ῆς, ἡ
ἄγω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
εἰμί
0
0
καί
αὐτός, -ή, -ό
οὐ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἵνα
μή
0
ἀλλά
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
πρός
αὐτός, -ή, -ό
καί
προφήτης, -ου, ὁ
τίς, τί
0
φέρω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
καί
λέγω
αὐτός, -ή, -ό
εἰ
μή
εἰμί
οὗτος, αὕτη, τοῦτο
κακός, -ή, -όν
ποιέω
οὐ
ἄν
σύ
δίδωμι
αὐτός, -ή, -ό
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λαμβάνω
αὐτός, -ή, -ό
σύ
καί
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
σύ
ἀποκρίνομαι
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
οὐ
εἰμί
0
οὐ
ἵνα
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
πληρόω
ὅς, ἥ, ὅ
λέγω
σημεῖον, -ου, τό
πῶς
θάνατος, -ου, ὁ
0
θάνατος, -ου, ὁ
ἔρχομαι
0
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
σύ
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
0
autos
σύ
οὗτος, αὕτη, τοῦτο
λέγω
0
ἀλλά
λέγω
σύ
0
ἐγώ
ἀποκρίνομαι
ὁ, ἡ, τό
0
μή
ἐγώ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σύ
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
δίδωμι
σύ
ἐγώ
τίς, τί
ποιέω
ἀποκρίνομαι
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἐγώ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰ
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἐγώ
ὁ, ἡ, τό
0
ἄν
ὁ, ἡ, τό
ἐγώ
ἀγωνίζομαι
ἵνα
μή
δίδωμι
ὁ, ἡ, τό
0
νῦν
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἐγώ
οὐ
εἰμί
ἐντεῦθεν
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
βασιλεία, -ας, ἡ
εἰμί
σύ
ἀποκρίνομαι
ὁ, ἡ, τό
0
σύ
λέγω
ὅς, ἥ, ὅ
βασιλεία, -ας, ἡ
εἰμί
ἐγώ
εἰς
οὗτος, αὕτη, τοῦτο
γίνομαι
καί
εἰς
οὗτος, αὕτη, τοῦτο
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἵνα
μαρτυρέω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἀκούω
ἐγώ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τίς, τί
εἰμί
ἀλήθεια, -ας, ἡ
καί
οὗτος, αὕτη, τοῦτο
λέγω
0
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ἐγώ
οὐ
0
0
αὐτός, -ή, -ό
αἰτέω
εἰμί
0
0
σύ
ἵνα
0
ἀπολύω
σύ
0
ὁ, ἡ, τό
0
βούλομαι
0
ἀπολύω
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
κραυγάζω
0
0
λέγω
μή
οὗτος, αὕτη, τοῦτο
ἀλλά
ὁ, ἡ, τό
0
εἰμί
0
ὁ, ἡ, τό
0
0
τότε
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
μαστιγόω
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
0
0
ἐκ, ἐξ
0
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἱμάτιον, -ου, τό
0
βάλλω
αὐτός, -ή, -ό
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
λέγω
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
δίδωμι
αὐτός, -ή, -ό
0
καί
ἔρχομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ὁράω
ἄγω
σύ
αὐτός, -ή, -ό
ἐκ, ἐξ
ἵνα
γινώσκω
ὅς, ἥ, ὅ
οὐ
αἰτέω
0
0
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
φέρω
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ἱμάτιον, -ου, τό
καί
λέγω
αὐτός, -ή, -ό
ὁράω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
0
ὁράω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
κραυγάζω
λέγω
σταυρόω
σταυρόω
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λαμβάνω
αὐτός, -ή, -ό
σύ
καί
σταυρόω
ἐγώ
0
οὐ
0
0
αὐτός, -ή, -ό
αἰτέω
ἀποκρίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
νόμος, -ου, ὁ
ἔχω
καί
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὀφείλω
θάνατος, -ου, ὁ
ὅς, ἥ, ὅ
υἱός, -οῦ, ὁ
0
autos
ποιέω
ὅς, ἥ, ὅ
0
ἀκούω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
μᾶλλον
φοβέομαι
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
καί
λέγω
ὁ, ἡ, τό
0
πῶς
εἰμί
σύ
ὁ, ἡ, τό
0
0
0
οὐ
δίδωμι
αὐτός, -ή, -ό
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
οὐ
λαλέω
οὐ
οἶδα
ὅς, ἥ, ὅ
εἰμί
ἔχω
ἀπολύω
σύ
καί
εἰμί
ἔχω
σταυρόω
σύ
ἀποκρίνομαι
0
οὐ
ἔχω
εἰμί
κατά
ἐγώ
οὐ
εἰ
μή
εἰμί
δίδωμι
σύ
ἀνά
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δίδωμι
ἐγώ
σύ
μέγας, μεγάλη, μέγα
ἁμαρτία, -ας, ἡ
ἔχω
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ζητέω
ἀπολύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
κραυγάζω
λέγω
εἰ
οὗτος, αὕτη, τοῦτο
ἀπολύω
οὐ
εἰμί
φίλος, -ου, ὁ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
autos
ποιέω
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἀκούω
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ἄγω
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
κάθημαι
0
βῆμα, -τος, τό
εἰς
0
λέγω
0
0
0
0
εἰμί
0
σκεῦος, -ους, τό
ὁ, ἡ, τό
0
0
εἰμί
ὡς
ἕκτος, -η, -ον
καί
λέγω
ὁ, ἡ, τό
0
ὁράω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
κραυγάζω
0
ἐκεῖνος, -η, -ο
αἴρω
αἴρω
σταυρόω
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
σύ
σταυρόω
ἀποκρίνομαι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
οὐ
ἔχω
βασιλεία, -ας, ἡ
εἰ
μή
0
τότε
0
δίδωμι
αὐτός, -ή, -ό
αὐτός, -ή, -ό
ἵνα
σταυρόω
λαμβάνω
0
ὁ, ἡ, τό
0
καί
0
autos
ὁ, ἡ, τό
σταυρόω
ἔρχομαι
εἰς
ὁ, ἡ, τό
λέγω
0
0
ὅς, ἥ, ὅ
λέγω
0
0
πῶς
αὐτός, -ή, -ό
σταυρόω
καί
μετά
αὐτός, -ή, -ό
ἀλλά
δύο
ἐντεῦθεν
καί
ἐντεῦθεν
μέσος, -η, -ον
0
ὁ, ἡ, τό
0
γράφω
0
καί
0
ὁ, ἡ, τό
0
καί
τίθημι
0
ὁ, ἡ, τό
σταυρόω
εἰμί
0
γράφω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
0
γινώσκω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
σταυρόω
ὁ, ἡ, τό
0
καί
εἰμί
γράφω
0
0
0
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
μή
γράφω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἀλλά
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
λέγω
βασιλεία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
γράφω
γράφω
ὁ, ἡ, τό
0
στρατιώτης, -ου, ὁ
ὅς, ἥ, ὅ
σταυρόω
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
ποιέω
τέσσαρες
μέρος, -ους, τό
0
στρατιώτης, -ου, ὁ
μέρος, -ους, τό
καί
ὁ, ἡ, τό
0
εἰμί
0
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἀνά
0
0
0
λέγω
0
πρός
ἀλλά
μή
σχίζω
αὐτός, -ή, -ό
ἀλλά
0
0
αὐτός, -ή, -ό
τίς, τί
εἰμί
ἵνα
ὁ, ἡ, τό
γράφω
πληρόω
μέρος, -ους, τό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
ἐγώ
autos
καί
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
ἐγώ
βάλλω
κληρονομέω
ὁ, ἡ, τό
μέν... δέ
0
στρατιώτης, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ποιέω
ἵστημι
0
0
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
0
0
ὁράω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἵστημι
ὅς, ἥ, ὅ
ἀγαπάω
λέγω
ὁ, ἡ, τό
0
0
ὁράω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
ἔπειτα
λέγω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁράω
ὁ, ἡ, τό
0
σύ
καί
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
μετά
οὗτος, αὕτη, τοῦτο
οἶδα
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἤδη
πᾶς, πᾶσα, πᾶν
τέλος, -ους, τό
ἵνα
τέλος, -ους, τό
ὁ, ἡ, τό
γράφω
λέγω
0
σκεῦος, -ους, τό
κεῖμαι
ὀξύς, -εῖα, -ύ
0
0
0
0
ὁ, ἡ, τό
ὀξύς, -εῖα, -ύ
0
τίθημι
φέρω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
λαμβάνω
ὁ, ἡ, τό
ὀξύς, -εῖα, -ύ
ὁ, ἡ, τό
0
λέγω
τέλος, -ους, τό
καί
κλίνη, -ης, ἡ
ὁ, ἡ, τό
0
δίδωμι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
0
ἐπεί
σκεῦος, -ους, τό
εἰμί
ἵνα
μή
μένω
0
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
εἰμί
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἐρωτάω
ὁ, ἡ, τό
0
ἵνα
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
αἴρω
ἔρχομαι
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
καί
ὁ, ἡ, τό
μέν... δέ
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀλλά
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ἔρχομαι
ὡς
ὁράω
ἤδη
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
οὐ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀλλά
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
ἔρχομαι
εὐθύς, -εῖα, -ύ
0
καί
0
καί
ὁ, ἡ, τό
ὁράω
μαρτυρέω
καί
ἀλήθεια, -ας, ἡ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
μαρτυρέω
καί
ἐκεῖνος, -η, -ο
οἶδα
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
λέγω
ἵνα
καί
σύ
πιστεύω
γίνομαι
0
οὗτος, αὕτη, τοῦτο
ἵνα
ὁ, ἡ, τό
γράφω
πληρόω
0
οὐ
διατρίβω
αὐτός, -ή, -ό
καί
0
0
γράφω
λέγω
ὁράω
εἰς
ὅς, ἥ, ὅ
0
μετά
0
οὗτος, αὕτη, τοῦτο
ἐρωτάω
ὁ, ἡ, τό
0
0
0
0
εἰμί
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
κρύπτω
0
0
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
0
ἵνα
αἴρω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἐπιτρέπω
ὁ, ἡ, τό
0
ἔρχομαι
0
καί
αἴρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρχομαι
0
καί
0
ὁ, ἡ, τό
ἔρχομαι
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
φέρω
0
0
καί
0
ὡς
0
0
λαμβάνω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
δέομαι
αὐτός, -ή, -ό
0
μετά
ὁ, ἡ, τό
0
ὡς
0
εἰμί
ὁ, ἡ, τό
0
0
εἰμί
0
0
ὁ, ἡ, τό
0
πῶς
σταυρόω
0
καί
0
ὁ, ἡ, τό
0
μνημεῖον, -ου, τό
0
0
ὅς, ἥ, ὅ
0
οὐ
εἰμί
τίθημι
ἐκεῖνος, -η, -ο
0
0
ὁ, ἡ, τό
σκεῦος, -ους, τό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
μνημεῖον, -ου, τό
τίθημι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἔρχομαι
0
σκότος, -ους, τό
0
εἰμί
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
βλέπω
ὁ, ἡ, τό
λίθος, -ου, ὁ
αἴρω
ἐκ, ἐξ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
0
0
καί
ἔρχομαι
πρός
0
0
καί
πρός
ὁ, ἡ, τό
ἀλλά
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
φίλος, -ου, ὁ
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
αἴρω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
οὐ
οἶδα
πῶς
τίθημι
αὐτός, -ή, -ό
ἔρχομαι
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀλλά
μαθητής, -οῦ, ὁ
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
0
0
ὁ, ἡ, τό
δύο
0
καί
ὁ, ἡ, τό
ἀλλά
μαθητής, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
0
βλέπω
κεῖμαι
ὁ, ἡ, τό
0
οὐ
μέν... δέ
ἔρχομαι
ἔρχομαι
0
καί
0
0
0
αὐτός, -ή, -ό
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
θεωρέω
ὁ, ἡ, τό
0
κεῖμαι
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
μετά
ὁ, ἡ, τό
0
κεῖμαι
ἀλλά
χωρίς
0
εἰς
0
0
τότε
0
ἔρχομαι
καί
ὁ, ἡ, τό
ἀλλά
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
ὁράω
καί
πιστεύω
0
0
οἶδα
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
δεῖ
αὐτός, -ή, -ό
ἐκ, ἐξ
0
ἵστημι
ἔρχομαι
0
0
πρός
autos
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
0
ἵστημι
πρός
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ἐκ, ἐξ
κλαίω
ὡς
0
κλαίω
0
εἰς
ὁ, ἡ, τό
μνημεῖον, -ου, τό
καί
θεωρέω
δύο
ἄγγελος, -ου, ὁ
0
0
κάθημαι
0
πρός
ὁ, ἡ, τό
0
καί
0
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
πῶς
κεῖμαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
ἐκεῖνος, -η, -ο
0
τίς, τί
κλαίω
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
αἴρω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
καί
οὐ
οἶδα
πῶς
τίθημι
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
λέγω
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
ὀπίσω
καί
θεωρέω
ὁ, ἡ, τό
0
ἵστημι
καί
οὐ
οἶδα
ὅς, ἥ, ὅ
0
εἰμί
λέγω
αὐτός, -ή, -ό
0
0
τίς, τί
κλαίω
τίς, τί
ζητέω
ἐκεῖνος, -η, -ο
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
εἰμί
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
εἰ
σύ
0
αὐτός, -ή, -ό
λέγω
ἐγώ
πῶς
τίθημι
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
αἴρω
λέγω
αὐτός, -ή, -ό
0
0
ἐπιστρέφω
ἐκεῖνος, -η, -ο
λέγω
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
λέγω
διδάσκω
λέγω
αὐτός, -ή, -ό
0
μή
ἐγώ
0
οὐ
0
ἀναβαίνω
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
πορεύομαι
0
πρός
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
λέγω
αὐτός, -ή, -ό
ἀναβαίνω
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
πατήρ, πατρός, ὁ
σύ
καί
0
ἐγώ
καί
0
σύ
ἔρχομαι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
εἰμί
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
κλείω
πῶς
εἰμί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
0
καί
ἵστημι
εἰς
ὁ, ἡ, τό
μέσος, -η, -ον
καί
λέγω
αὐτός, -ή, -ό
0
σύ
καί
οὗτος, αὕτη, τοῦτο
λέγω
δείκνυμι
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁράω
ὁ, ἡ, τό
κύριος, -ου, ὁ
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
σύ
ὡς
ἀποστέλλω
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
πέμπω
σύ
καί
οὗτος, αὕτη, τοῦτο
λέγω
0
καί
λέγω
αὐτός, -ή, -ό
λαμβάνω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ἄν
τίς, τί
ἀφίημι
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἀφίημι
αὐτός, -ή, -ό
ἄν
τίς, τί
κρατέω
κρατέω
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
δώδεκα
ὁ, ἡ, τό
λέγω
0
οὐ
εἰμί
μετά
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔρχομαι
0
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀλλά
μαθητής, -οῦ, ὁ
ὁράω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
εἰ
μή
ὁράω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
τύπος, -ου, ὁ
ὁ, ἡ, τό
0
καί
βάλλω
ὁ, ἡ, τό
0
ἐγώ
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
βάλλω
ἐγώ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
μή
πιστεύω
καί
μετά
ἡμέρα, -ας, ἡ
ὀκτώ
0
εἰμί
εἰς
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
μετά
αὐτός, -ή, -ό
ἔρχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κλείω
καί
ἵστημι
εἰς
ὁ, ἡ, τό
μέσος, -η, -ον
καί
λέγω
0
σύ
ἔπειτα
λέγω
ὁ, ἡ, τό
0
φέρω
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
καί
ὁράω
ὁ, ἡ, τό
0
ἐγώ
καί
φέρω
ὁ, ἡ, τό
0
σύ
καί
βάλλω
εἰς
ὁ, ἡ, τό
0
ἐγώ
καί
μή
γίνομαι
πιστεύω
ἀλλά
πιστεύω
ἀποκρίνομαι
0
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
καί
ὁ, ἡ, τό
0
ἐγώ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁράω
ἐγώ
πιστεύω
0
ὁ, ἡ, τό
μή
ὁράω
καί
πιστεύω
0
μέν... δέ
0
καί
ἀλλά
σημεῖον, -ου, τό
ποιέω
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
οὐ
εἰμί
γράφω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
0
γράφω
ἵνα
πιστεύω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ἵνα
πιστεύω
ζάω
ἔχω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
μετά
οὗτος, αὕτη, τοῦτο
φανερόω
autos
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φανερόω
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
0
καί
0
ὁ, ἡ, τό
λέγω
0
καί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
ἀλλά
ἐκ, ἐξ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
δύο
λέγω
αὐτός, -ή, -ό
0
0
ἄγω
0
λέγω
αὐτός, -ή, -ό
ἔρχομαι
καί
ἐγώ
0
σύ
ἔρχομαι
καί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
0
οὐ
0
0
ἤδη
γίνομαι
ἵστημι
0
εἰς
ὁ, ἡ, τό
0
οὐ
μέν... δέ
οἶδα
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
0
εἰμί
λέγω
0
αὐτός, -ή, -ό
0
παιδίον, -ου, τό
μή
τίς, τί
0
ἔχω
ἀποκρίνομαι
αὐτός, -ή, -ό
οὐ
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
βάλλω
εἰς
ὁ, ἡ, τό
δέχομαι
μέρος, -ους, τό
ὁ, ἡ, τό
πλοῖον, -ου, τό
ὁ, ἡ, τό
0
καί
0
βάλλω
0
καί
οὐ
αὐτός, -ή, -ό
0
ἰσχυρός, -ά, -όν
0
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἐκεῖνος, -η, -ο
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
0
0
0
ἀκούω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
0
0
εἰμί
0
0
καί
βάλλω
autos
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀλλά
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἔρχομαι
οὐ
0
εἰμί
μακροθυμία, -ας, ἡ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀλλά
ὡς
0
0
δύο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
0
0
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
βλέπω
0
κεῖμαι
καί
0
κεῖμαι
καί
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
φέρω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
νῦν
ἀναβαίνω
0
0
καί
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
μέγας, μεγάλη, μέγα
0
πέντε
τρεῖς, -τρία
καί
τότε
εἰμί
οὐ
σχίζω
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δεῦτε
0
οὐ
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
αὐτός, -ή, -ό
σύ
τίς, τί
εἰμί
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
ἔρχομαι
0
καί
λαμβάνω
ὁ, ἡ, τό
0
καί
δίδωμι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
οὗτος, αὕτη, τοῦτο
ἤδη
τρεῖς, -τρία
φανερόω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἐγείρω
ἐκ, ἐξ
0
ὅς, ἥ, ὅ
0
0
λέγω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
0
ἀγαπάω
ἐγώ
0
οὗτος, αὕτη, τοῦτο
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
σύ
οἶδα
ὅς, ἥ, ὅ
φίλος, -ου, ὁ
σύ
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἐγώ
λέγω
αὐτός, -ή, -ό
0
δύο
0
0
ἀγαπάω
ἐγώ
λέγω
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
σύ
οἶδα
ὅς, ἥ, ὅ
φίλος, -ου, ὁ
σύ
λέγω
αὐτός, -ή, -ό
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
ἐγώ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
τρεῖς, -τρία
0
0
φίλος, -ου, ὁ
ἐγώ
λυπέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
τρεῖς, -τρία
φίλος, -ου, ὁ
ἐγώ
καί
λέγω
αὐτός, -ή, -ό
κύριος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
σύ
οἶδα
σύ
γινώσκω
ὅς, ἥ, ὅ
φίλος, -ου, ὁ
σύ
λέγω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ἐγώ
0
0
λέγω
σύ
ὅς, ἥ, ὅ
εἰμί
νέος, -α, -ον
0
σύ
καί
περιπατέω
πῶς
θέλω
ἄν
0
0
0
ὁ, ἡ, τό
0
σύ
καί
ἀλλά
0
σύ
καί
φέρω
πῶς
οὐ
θέλω
οὗτος, αὕτη, τοῦτο
0
λέγω
σημεῖον, -ου, τό
πῶς
θάνατος, -ου, ὁ
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
λέγω
λέγω
αὐτός, -ή, -ό
0
ἐγώ
ἐπιστρέφω
ὁ, ἡ, τό
0
βλέπω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
πίπτω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λέγω
κύριος, -ου, ὁ
τίς, τί
εἰμί
ὁ, ἡ, τό
δίδωμι
σύ
οὗτος, αὕτη, τοῦτο
0
ὁράω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
τίς, τί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰ
αὐτός, -ή, -ό
θέλω
μένω
0
ἔρχομαι
τίς, τί
πρός
σύ
σύ
ἐγώ
0
ἔρχομαι
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
εἰς
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἐκεῖνος, -η, -ο
οὐ
θάνατος, -ου, ὁ
οὐ
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
θάνατος, -ου, ὁ
ἀλλά
εἰ
αὐτός, -ή, -ό
θέλω
μένω
0
ἔρχομαι
τίς, τί
πρός
σύ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
μαρτυρέω
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
γράφω
οὗτος, αὕτη, τοῦτο
καί
οἶδα
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαρτυρέω
εἰμί
εἰμί
0
καί
ἀλλά
0
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
0
0
εἰ
γράφω
κατά
0
οὐ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
χώρα, -ας, ἡ
ὁ, ἡ, τό
γράφω
βιβλίον, -ου, τό
ὁ, ἡ, τό
μέν... δέ
0
λέγω
ποιέω
0
πᾶς, πᾶσα, πᾶν
0
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ποιέω
0
καί
διδάσκω
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
ἀποστέλλω
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
λέγω
λαμβάνω
ὅς, ἥ, ὅ
καί
ἵστημι
autos
ζάω
μετά
ὁ, ἡ, τό
πάσχω
αὐτός, -ή, -ό
0
0
0
0
ἡμέρα, -ας, ἡ
τέσσαρες
0
αὐτός, -ή, -ό
καί
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
0
0
μή
χωρίς
ἀλλά
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
ἀκούω
ἐγώ
ὅς, ἥ, ὅ
0
μέν... δέ
βαπτίζω
0
σύ
0
0
πνεῦμα, -τος, τό
βαπτίζω
ἅγιος, -α, -ον
οὐ
μετά
0
οὗτος, αὕτη, τοῦτο
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
μέν... δέ
0
ἔρχομαι
ἐρωτάω
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
εἰ
0
ὁ, ἡ, τό
χρόνος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἵστημι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
λέγω
πρός
αὐτός, -ή, -ό
οὐ
σύ
εἰμί
γινώσκω
χρόνος, -ου, ὁ
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
τίθημι
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
εἰμί
ἀλλά
λαμβάνω
δύναμαι
ἔρχομαι
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
0
σύ
καί
εἰμί
ἐγώ
μαρτυρέω
0
0
0
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
καί
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
οὗτος, αὕτη, τοῦτο
λέγω
βλέπω
αὐτός, -ή, -ό
αἴρω
καί
0
λαμβάνω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὡς
0
εἰμί
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πορεύομαι
αὐτός, -ή, -ό
καί
ὁράω
0
δύο
ἵστημι
αὐτός, -ή, -ό
0
0
0
ὅς, ἥ, ὅ
καί
λέγω
0
0
τίς, τί
ἵστημι
βλέπω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λαμβάνω
0
σύ
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὅς, ἥ, ὅ
ἐπιτρέπω
θεωρέω
αὐτός, -ή, -ό
πορεύομαι
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
τότε
ἐπιστρέφω
εἰς
0
0
0
ὁ, ἡ, τό
καλέω
0
ὅς, ἥ, ὅ
εἰμί
0
0
0
ἔχω
ὁδός, -οῦ, ἡ
καί
ὅς, ἥ, ὅ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἀναβαίνω
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
0
καί
0
καί
0
καί
0
0
καί
0
0
καί
0
0
0
καί
0
ὁ, ἡ, τό
ζῆλος, -ου, ὁ
καί
0
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
εἰμί
0
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
προσεύχομαι
0
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ἵστημι
0
0
μέσος, -η, -ον
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
λέγω
εἰμί
0
0
ὄνομα, -τος, τό
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ὡς
0
0
0
ἀδελφός, -οῦ, ὁ
δεῖ
πληρόω
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
0
0
0
0
ὁ, ἡ, τό
γίνομαι
ἄγω
ὁ, ἡ, τό
λαμβάνω
0
ὅς, ἥ, ὅ
0
εἰμί
0
ἐγώ
καί
0
ὁ, ἡ, τό
κληρονομέω
ὁ, ἡ, τό
διακονέω
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
μέν... δέ
0
0
χώρα, -ας, ἡ
ἐκ, ἐξ
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
0
γίνομαι
0
μέσος, -η, -ον
καί
ἐκχέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
σπλαγχνίζομαι
αὐτός, -ή, -ό
καί
γινώσκω
γίνομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὡς
καλέω
ὁ, ἡ, τό
χώρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἴδιος, -α, -ον
λέγω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
εἰμί
χώρα, -ας, ἡ
0
γράφω
0
0
βιβλίον, -ου, τό
ψαλμός, -οῦ, ὁ
γίνομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρημος, -ου, ἡ
καί
μή
εἰμί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λαμβάνω
0
δεῖ
0
ὁ, ἡ, τό
ἔρχομαι
ἐγώ
0
0
πᾶς, πᾶσα, πᾶν
χρόνος, -ου, ὁ
ὅς, ἥ, ὅ
ἔρχομαι
καί
ἔρχομαι
0
ἐγώ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
ὁ, ἡ, τό
βαπτίζω
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
λαμβάνω
0
ἐγώ
μαρτυρέω
ὁ, ἡ, τό
ἵστημι
αὐτός, -ή, -ό
0
ἐγώ
γίνομαι
0
οὗτος, αὕτη, τοῦτο
καί
ἵστημι
δύο
0
ὁ, ἡ, τό
καλέω
0
ὅς, ἥ, ὅ
καλέω
0
καί
0
καί
προσεύχομαι
λέγω
σύ
κύριος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
λέγω
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δύο
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
διακονέω
οὗτος, αὕτη, τοῦτο
καί
0
0
ὅς, ἥ, ὅ
0
0
πορεύομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
καί
δίδωμι
κληρονομέω
αὐτός, -ή, -ό
καί
πίπτω
ὁ, ἡ, τό
κληρονομέω
0
0
καί
0
μετά
ὁ, ἡ, τό
δώδεκα
ἀποστέλλω
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
εἰμί
πᾶς, πᾶσα, πᾶν
0
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
καί
γίνομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὡς
φέρω
0
0
καί
πληρόω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὅς, ἥ, ὅ
εἰμί
κάθημαι
καί
ὁράω
αὐτός, -ή, -ό
μέρος, -ους, τό
0
ὡς
πῦρ, -ός, τό
καί
κάθημαι
0
0
0
αὐτός, -ή, -ό
καί
πληρόω
πᾶς, πᾶσα, πᾶν
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
0
λαλέω
0
0
ὡς
ὁ, ἡ, τό
πνεῦμα, -τος, τό
δίδωμι
0
αὐτός, -ή, -ό
εἰμί
0
εἰς
0
οἶκος, -ου, ὁ
0
0
0
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ὑπό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
γίνομαι
0
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ὁ, ἡ, τό
πληρόω
καί
0
ὅς, ἥ, ὅ
ἀκούω
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
λέγω
λαλέω
αὐτός, -ή, -ό
ἵστημι
0
καί
θαυμάζω
λέγω
οὐ
ὁράω
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
λαλέω
0
καί
πῶς
ἐγώ
ἀκούω
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
λέγω
ἐγώ
0
ὅς, ἥ, ὅ
γίνομαι
0
καί
0
καί
0
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
καί
0
0
καί
ὁ, ἡ, τό
0
0
0
καί
0
0
καί
ὁ, ἡ, τό
μέρος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κατά
0
καί
ὁ, ἡ, τό
0
0
0
0
καί
0
0
καί
0
ἀκούω
λαλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἵστημι
0
πᾶς, πᾶσα, πᾶν
καί
0
ἀλλά
πρός
ἀλλά
λέγω
τίς, τί
θέλω
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
0
λέγω
ὅς, ἥ, ὅ
0
0
εἰμί
ἵστημι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δώδεκα
αἴρω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
0
0
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
σύ
γινώσκω
εἰμί
καί
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ἐγώ
οὐ
0
ὡς
σύ
λαμβάνω
οὗτος, αὕτη, τοῦτο
0
εἰμί
0
0
τρεῖς, -τρία
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἀλλά
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
καί
εἰμί
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
λέγω
ὁ, ἡ, τό
0
ἐκχέω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
0
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σύ
καί
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
νέος, -α, -ον
σύ
0
ὁράω
καί
ὁ, ἡ, τό
0
σύ
0
0
0
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἐγώ
καί
0
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ἐκχέω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
καί
προφήτης, -ου, ὁ
καί
δίδωμι
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀνά
καί
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
κατά
0
καί
πῦρ, -ός, τό
καί
0
0
ὁ, ἡ, τό
0
0
εἰς
σκότος, -ους, τό
καί
ὁ, ἡ, τό
0
εἰς
0
0
ἔρχομαι
ἡμέρα, -ας, ἡ
κύριος, -ου, ὁ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
0
καί
εἰμί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
εἰ
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
κύριος, -ου, ὁ
σῴζω
0
0
ἀκούω
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
0
εἰς
σύ
δύναμαι
καί
0
καί
σημεῖον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
μέσος, -η, -ον
σύ
ὡς
αὐτός, -ή, -ό
οἶδα
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ὅριον, -ου, τό
βούλομαι
καί
0
ὁ, ἡ, τό
0
0
0
0
νόμος, -ου, ὁ
0
ἀναιρέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἵστημι
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
τίς, τί
οὐ
εἰμί
δύναμαι
κρατέω
αὐτός, -ή, -ό
ὑπό
αὐτός, -ή, -ό
0
0
λέγω
εἰς
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὀφθαλμός, -οῦ, ὁ
ἐγώ
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἐκ, ἐξ
δέχομαι
ἐγώ
εἰμί
ἵνα
μή
0
0
οὗτος, αὕτη, τοῦτο
φρονέω
ἐγώ
ὁ, ἡ, τό
0
καί
ἀγαλλιάω
ὁ, ἡ, τό
0
ἐγώ
0
0
καί
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
0
0
ἐλπίς, -ίδος, ἡ
ὅς, ἥ, ὅ
οὐ
λοιπός, -ή, -όν
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
εἰς
0
οὐ
δίδωμι
ὁ, ἡ, τό
0
σύ
ὁράω
φθείρω
γινώσκω
ἐγώ
ὁδός, -οῦ, ἡ
ζάω
πληρόω
ἐγώ
0
μετά
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
0
ἀδελφός, -οῦ, ὁ
εἰμί
λέγω
μετά
ῥῆμα, -τος, τό
πρός
σύ
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
τέλος, -ους, τό
καί
θάπτω
καί
ὁ, ἡ, τό
μνημεῖον, -ου, τό
αὐτός, -ή, -ό
εἰμί
0
ἐγώ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
προφήτης, -ου, ὁ
0
ἄρχω
καί
οἶδα
ὅς, ἥ, ὅ
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐκ, ἐξ
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
κάθημαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
λαλέω
0
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
λοιπός, -ή, -όν
εἰς
0
οὐ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
ὁράω
φθείρω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἵστημι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ἐγώ
εἰμί
μαρτυρέω
ὁ, ἡ, τό
δέχομαι
0
ὁ, ἡ, τό
0
ὑψόω
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
λαμβάνω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐκχέω
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
σύ
καί
βλέπω
καί
ἀκούω
οὐ
0
0
ἀναβαίνω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
0
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
0
ἄν
τίθημι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
πούς, ποδός, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
0
0
γινώσκω
πᾶς, πᾶσα, πᾶν
οἶκος, -ου, ὁ
0
ὅς, ἥ, ὅ
καί
κύριος, -ου, ὁ
αὐτός, -ή, -ό
καί
0
ποιέω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
σύ
σταυρόω
ἀκούω
0
0
ὁ, ἡ, τό
0
λέγω
0
πρός
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἀποστέλλω
τίς, τί
ποιέω
0
ἀδελφός, -οῦ, ὁ
0
0
πρός
αὐτός, -ή, -ό
μετανοέω
καί
βαπτίζω
0
σύ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
0
εἰς
ἀφίημι
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
καί
λαμβάνω
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
σύ
0
εἰμί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰς
μακροθυμία, -ας, ἡ
ὅς, ἥ, ὅ
ἄν
καλέω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
0
0
λέγω
0
μαρτυρέω
καί
καλέω
αὐτός, -ή, -ό
λέγω
σῴζω
0
ὁ, ἡ, τό
γίνομαι
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μέν... δέ
0
δέχομαι
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
βαπτίζω
καί
τίθημι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ψυχή, -ῆς, ἡ
ὡς
0
εἰμί
0
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
προσεύχομαι
γίνομαι
0
πᾶς, πᾶσα, πᾶν
ψυχή, -ῆς, ἡ
φοβέομαι
0
0
0
καί
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
ἀποστέλλω
γίνομαι
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἔχω
πᾶς, πᾶσα, πᾶν
κοινωνία, -ας, ἡ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
καί
μέρος, -ους, τό
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
τίς, τί
ἄν
τίς, τί
χρεία, -ας, ἡ
ἔχω
κατά
ἡμέρα, -ας, ἡ
0
0
ἐπιθυμία, -ας, ἡ
0
ὁ, ἡ, τό
0
κλάω
0
κατά
οἶκος, -ου, ὁ
0
λαμβάνω
τροφή, -ῆς, ἡ
0
ἀγαλλιάω
καί
0
0
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
καί
ἔχω
χάρις, -ιτος, ἡ
πρός
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
τίθημι
ὁ, ἡ, τό
σῴζω
κατά
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
0
καί
0
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
προσεύχομαι
ὁ, ἡ, τό
0
καί
τίς, τί
0
0
ἐκ, ἐξ
0
0
αὐτός, -ή, -ό
ἄρχω
0
ὅς, ἥ, ὅ
τίθημι
κατά
ἡμέρα, -ας, ἡ
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
αἰτέω
ἐλεέω
0
ὁ, ἡ, τό
πορεύομαι
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁράω
0
καί
0
0
eimi
εἰς
ὁ, ἡ, τό
0
ἐρωτάω
ἐλεέω
λαμβάνω
0
0
0
εἰς
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
λέγω
βλέπω
εἰς
ἐγώ
ὁ, ἡ, τό
0
ἔχω
αὐτός, -ή, -ό
δέχομαι
τίς, τί
0
αὐτός, -ή, -ό
λαμβάνω
λέγω
0
0
ἀργύριον, -ου, τό
καί
χρυσοῦς, -ῆ, -οῦν
οὐ
ἄρχω
ἐγώ
ὅς, ἥ, ὅ
0
ἔχω
οὗτος, αὕτη, τοῦτο
σύ
δίδωμι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
0
ὁ, ἡ, τό
0
περιπατέω
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
0
ἐγείρω
αὐτός, -ή, -ό
χρεία, -ας, ἡ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
καί
0
ἵστημι
καί
περιπατέω
καί
ἔρχομαι
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
περιπατέω
καί
0
καί
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁράω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
περιπατέω
καί
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
γινώσκω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
ἐλεέω
κάθημαι
0
ὁ, ἡ, τό
0
πυλών, -ῶνος, ὁ
ὁ, ἡ, τό
0
καί
πληρόω
0
καί
ἵστημι
0
ὁ, ἡ, τό
ἀναβαίνω
αὐτός, -ή, -ό
κρατέω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
0
0
ὁράω
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
πρός
ὁ, ἡ, τό
0
0
0
τίς, τί
θαυμάζω
0
οὗτος, αὕτη, τοῦτο
0
ἐγώ
τίς, τί
0
ὡς
ἴδιος, -α, -ον
δύναμαι
0
εὐσέβεια, -ας, ἡ
ποιέω
ὁ, ἡ, τό
περιπατέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
δόξα, -ης, ἡ
ὁ, ἡ, τό
παιδίον, -ου, τό
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
σύ
μέν... δέ
δίδωμι
καί
ἀρνέομαι
κατά
ὀφθαλμός, -οῦ, ὁ
0
ἀποκρίνομαι
ἐκεῖνος, -η, -ο
ἀπολύω
σύ
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
δικαιοσύνη, -ης, ἡ
ἀρνέομαι
καί
αἰτέω
0
φονεύω
χάρις, -ιτος, ἡ
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ζάω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἐγείρω
ἐκ, ἐξ
0
ὅς, ἥ, ὅ
ἐγώ
μαρτυρέω
εἰμί
καί
0
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
θεωρέω
καί
οἶδα
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἐναντίος, -α, -ον
πᾶς, πᾶσα, πᾶν
σύ
καί
νῦν
ἀδελφός, -οῦ, ὁ
οἶδα
ὅς, ἥ, ὅ
κατά
0
πράσσω
ὡς
καί
ὁ, ἡ, τό
ἄρχω
σύ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
προφήτης, -ου, ὁ
πάσχω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πληρόω
οὗτος, αὕτη, τοῦτο
μετανοέω
0
καί
ἐπιστρέφω
πρός
ὁ, ἡ, τό
ἀλείφω
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
πῶς
ἄν
ἔρχομαι
0
0
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ἀποστέλλω
ὁ, ἡ, τό
0
σύ
0
0
ὅς, ἥ, ὅ
δεῖ
οὐρανός, -οῦ, ὁ
μέν... δέ
δέχομαι
0
χρόνος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
λαλέω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
αἰών, -ῶνος, ὁ
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
0
μέν... δέ
λέγω
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
σύ
ἵστημι
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὡς
ἐγώ
αὐτός, -ή, -ό
ἀκούω
κατά
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ἄν
λαλέω
πρός
σύ
εἰμί
0
πᾶς, πᾶσα, πᾶν
ψυχή, -ῆς, ἡ
0
εἰ
μή
ἀκούω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἐκεῖνος, -η, -ο
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
0
καί
ὁ, ἡ, τό
ἔχω
ὅς, ἥ, ὅ
λαλέω
καί
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
σύ
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
τίθημι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
τίθημι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
λέγω
πρός
0
καί
0
ὁ, ἡ, τό
0
σύ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
σύ
0
ἵστημι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
παιδίον, -ου, τό
αὐτός, -ή, -ό
ἀποστέλλω
αὐτός, -ή, -ό
λέγω
σύ
0
ὁ, ἡ, τό
ἐπιστρέφω
0
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
σύ
λαλέω
0
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
ἵστημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
διδάσκω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
ἐκ, ἐξ
0
καί
βάλλω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
τίθημι
εἰς
0
εἰς
ὁ, ἡ, τό
ἐπαύριον
εἰμί
0
0
ἤδη
0
0
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
λέγω
πιστεύω
καί
γίνομαι
0
ὁ, ἡ, τό
0
ὡς
χιλιάς, -άδος, ἡ
πέντε
γίνομαι
0
0
ὁ, ἡ, τό
ἐπαύριον
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γράφω
0
0
καί
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
0
καί
0
καί
0
καί
ὅς, ἥ, ὅ
εἰμί
ἐκ, ἐξ
γίνομαι
0
καί
ἵστημι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μέσος, -η, -ον
0
0
πῶς
δύναμαι
0
0
πῶς
ὄνομα, -τος, τό
ποιέω
οὗτος, αὕτη, τοῦτο
σύ
τότε
0
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
λέγω
πρός
αὐτός, -ή, -ό
ἄρχω
ὁ, ἡ, τό
0
καί
0
εἰ
ἐγώ
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
0
0
ἄνθρωπος, -ου, ὁ
ἀσθενέω
0
τίς, τί
οὗτος, αὕτη, τοῦτο
σῴζω
γινώσκω
εἰμί
πᾶς, πᾶσα, πᾶν
σύ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
σύ
σταυρόω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἐγείρω
ἐκ, ἐξ
0
0
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
ἵστημι
ὀφθαλμός, -οῦ, ὁ
σύ
ὑγιαίνω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
λίθος, -ου, ὁ
ὁ, ἡ, τό
οὐ
ὑπό
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
εἰς
0
γόνυ, -γόνατος, τό
καί
οὐ
εἰμί
0
ἀλλά
οὐ
ὁ, ἡ, τό
σῴζω
οὐ
0
ὄνομα, -τος, τό
εἰμί
0
ὑπό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
δίδωμι
0
ἄνθρωπος, -ου, ὁ
0
ὅς, ἥ, ὅ
δεῖ
σῴζω
ἐγώ
θεωρέω
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ῥῆμα, -τος, τό
καί
0
καί
λαμβάνω
ὅς, ἥ, ὅ
ἄνθρωπος, -ου, ὁ
0
εἰμί
καί
ἴδιος, -α, -ον
θαυμάζω
γινώσκω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
βλέπω
0
αὐτός, -ή, -ό
ἵστημι
ὁ, ἡ, τό
0
οὐ
ἔχω
λέγω
0
0
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
βάλλω
πρός
ἀλλά
λέγω
τίς, τί
ποιέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
μέν... δέ
0
γινώσκω
σημεῖον, -ου, τό
γίνομαι
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
φανερόω
καί
οὐ
δύναμαι
ἀρνέομαι
ἀλλά
ἵνα
μή
0
0
0
εἰς
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
μή
λαλέω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
οὗτος, αὕτη, τοῦτο
μή
ἄνθρωπος, -ου, ὁ
καί
καλέω
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
0
μή
0
μή
διδάσκω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
0
ἀποκρίνομαι
λέγω
πρός
αὐτός, -ή, -ό
εἰ
δικαιοσύνη, -ης, ἡ
εἰμί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
σύ
ἀκούω
μᾶλλον
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
οὐ
δύναμαι
0
ἐγώ
ὅς, ἥ, ὅ
ὁράω
καί
ἀκούω
μή
λαλέω
ὁ, ἡ, τό
0
0
ἀπολύω
αὐτός, -ή, -ό
μή
0
ὁ, ἡ, τό
πῶς
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
γίνομαι
0
0
εἰμί
0
τέσσαρες
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὅς, ἥ, ὅ
γίνομαι
ὁ, ἡ, τό
σημεῖον, -ου, τό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἀπολύω
0
ἔρχομαι
πρός
ὁ, ἡ, τό
ἴδιος, -α, -ον
καί
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
ἀκούω
ἐπιθυμία, -ας, ἡ
αἴρω
φωνή, -ῆς, ἡ
πρός
ὁ, ἡ, τό
0
καί
λέγω
0
σύ
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
0
παιδίον, -ου, τό
σύ
λέγω
ἵνα
τίς, τί
0
0
καί
0
0
κενός, -ή, -όν
ἵστημι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
ἄρχω
ἄγω
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
κατά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἄγω
0
0
ἀλήθεια, -ας, ἡ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
παιδίον, -ου, τό
σύ
0
ὅς, ἥ, ὅ
χρίω
0
0
καί
0
0
0
0
καί
0
0
ποιέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
βούλομαι
ὅριον, -ου, τό
γίνομαι
καί
ὁ, ἡ, τό
νῦν
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
δίδωμι
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
σύ
μετά
ῥῆμα, -τος, τό
πᾶς, πᾶσα, πᾶν
λαλέω
ὁ, ἡ, τό
λέγω
σύ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
σύ
εἰς
0
καί
σημεῖον, -ου, τό
καί
0
γίνομαι
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
παιδίον, -ου, τό
σύ
0
καί
δεῖ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
εἰμί
ἄγω
καί
πληρόω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
καί
λαλέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
μετά
ῥῆμα, -τος, τό
ὁ, ἡ, τό
0
πληρόω
ὁ, ἡ, τό
πιστεύω
εἰμί
0
καί
ψυχή, -ῆς, ἡ
0
καί
οὐ
0
τίς, τί
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
λέγω
ἴδιος, -α, -ον
εἰμί
ἀλλά
εἰμί
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
κοινωνία, -ας, ἡ
καί
δύναμαι
μέγας, μεγάλη, μέγα
δίδωμι
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
ἀποστέλλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
ἵστημι
χάρις, -ιτος, ἡ
0
μέγας, μεγάλη, μέγα
εἰμί
0
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
οὐ
0
0
τίς, τί
εἰμί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
χώρα, -ας, ἡ
0
οἶκος, -ου, ὁ
ἄρχω
0
φέρω
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
τίθημι
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
ἀποστέλλω
didomi
0
0
τίς, τί
ἄν
τίς, τί
χρεία, -ας, ἡ
ἔχω
0
0
ὁ, ἡ, τό
καλέω
0
0
ὁ, ἡ, τό
ἀποστέλλω
ὅς, ἥ, ὅ
εἰμί
μεθερμηνεύω
υἱός, -οῦ, ὁ
καλέω
0
0
ὁ, ἡ, τό
γίνομαι
ἄρχω
αὐτός, -ή, -ό
0
0
φέρω
ὁ, ἡ, τό
χρεία, -ας, ἡ
καί
τίθημι
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
ἀποστέλλω
0
0
τίς, τί
0
ὄνομα, -τος, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
0
0
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
0
καί
ὁ, ἡ, τό
0
καί
φέρω
μέρος, -ους, τό
τίς, τί
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
ἀποστέλλω
τίθημι
λέγω
0
ὁ, ἡ, τό
0
0
0
τίς, τί
πληρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
ψεύδομαι
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
0
0
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
χώρα, -ας, ἡ
οὐ
μένω
σύ
μένω
καί
0
0
ὁ, ἡ, τό
σύ
εἰμί
ἄρχω
τίς, τί
ὅς, ἥ, ὅ
τίθημι
0
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
πράσσω
οὗτος, αὕτη, τοῦτο
οὐ
ψεύδομαι
ἄνθρωπος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
0
ἀκούω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
πίπτω
0
καί
γίνομαι
φοβέομαι
μέγας, μεγάλη, μέγα
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
ἵστημι
0
ὁ, ἡ, τό
νέος, -α, -ον
0
αὐτός, -ή, -ό
καί
φέρω
θάπτω
γίνομαι
0
ὡς
0
τρεῖς, -τρία
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μή
οἶδα
ὁ, ἡ, τό
γίνομαι
ἔρχομαι
ἀποκρίνομαι
0
πρός
αὐτός, -ή, -ό
0
λέγω
ἐγώ
εἰ
τότε
ὁ, ἡ, τό
χώρα, -ας, ἡ
δίδωμι
ὁ, ἡ, τό
0
λέγω
0
τότε
ὁ, ἡ, τό
0
0
πρός
αὐτός, -ή, -ό
τίς, τί
ὅς, ἥ, ὅ
φωνή, -ῆς, ἡ
σύ
πειράζω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
κύριος, -ου, ὁ
ὁράω
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
θάπτω
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
0
καί
φέρω
σύ
πίπτω
0
χρεία, -ας, ἡ
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
0
ἔρχομαι
0
ὁ, ἡ, τό
νέος, -α, -ον
0
αὐτός, -ή, -ό
0
καί
φέρω
θάπτω
πρός
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γίνομαι
φοβέομαι
μέγας, μεγάλη, μέγα
0
0
ὁ, ἡ, τό
καλέω
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποστέλλω
γίνομαι
σημεῖον, -ου, τό
καί
0
0
0
ὁ, ἡ, τό
0
καί
εἰμί
ἐπιθυμία, -ας, ἡ
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
οὐ
0
0
αὐτός, -ή, -ό
ἀλλά
μέγας, μεγάλη, μέγα
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μᾶλλον
0
τίθημι
πιστεύω
ὁ, ἡ, τό
κύριος, -ου, ὁ
πληρόω
0
0
καί
0
ὡς
καί
εἰς
ὁ, ἡ, τό
0
φέρω
ὁ, ἡ, τό
ἀσθενέω
καί
τίθημι
0
0
καί
0
ἵνα
ἔρχομαι
0
καί
ὁ, ἡ, τό
σκιά, -ᾶς, ἡ
σκιά, -ᾶς, ἡ
τίς, τί
αὐτός, -ή, -ό
ἔρχομαι
0
καί
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
0
0
φέρω
ἀσθενέω
καί
0
ὑπό
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
0
0
πᾶς, πᾶσα, πᾶν
ἵστημι
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰμί
ἀναιρέω
ὁ, ἡ, τό
0
πληρόω
ζῆλος, -ου, ὁ
καί
βάλλω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀποστέλλω
καί
τίθημι
αὐτός, -ή, -ό
0
0
0
ἄγγελος, -ου, ὁ
0
κύριος, -ου, ὁ
0
0
ἀνοίγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
ἄγω
0
αὐτός, -ή, -ό
λέγω
πορεύομαι
καί
ἵστημι
λαλέω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
ζάω
οὗτος, αὕτη, τοῦτο
ἀκούω
0
ἔρχομαι
ὑπό
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
καί
διδάσκω
γίνομαι
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καλέω
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
καί
ἀποστέλλω
εἰς
ὁ, ἡ, τό
0
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γίνομαι
0
οὐ
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
ἐπιστρέφω
0
ἄγγελος, -ου, ὁ
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
κλείω
0
πᾶς, πᾶσα, πᾶν
0
καί
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
0
ἀνοίγω
0
εἰς
οὐ
0
ὡς
0
ἀκούω
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
0
0
αὐτός, -ή, -ό
τίς, τί
ἄν
γίνομαι
οὗτος, αὕτη, τοῦτο
γίνομαι
0
τίς, τί
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
τίθημι
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
εἰμί
0
ὁ, ἡ, τό
0
ἵστημι
καί
διδάσκω
ὁ, ἡ, τό
0
τότε
ἔρχομαι
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
0
ὁ, ἡ, τό
0
ἄγω
αὐτός, -ή, -ό
οὐ
μετά
0
φοβέομαι
0
ὁ, ἡ, τό
0
μή
λίθος, -ου, ὁ
ἄγω
0
αὐτός, -ή, -ό
ἵστημι
0
ὁ, ἡ, τό
0
καί
ἐρωτάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
λέγω
ἄγγελος, -ου, ὁ
ἄγγελος, -ου, ὁ
σύ
μή
διδάσκω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
ὁράω
πληρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
διδάσκω
σύ
καί
βούλομαι
0
0
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
0
0
καί
ὁ, ἡ, τό
ἀποστέλλω
λέγω
0
δεῖ
0
μᾶλλον
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἐγείρω
0
ὅς, ἥ, ὅ
σύ
0
0
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
καί
σῴζω
ὑψόω
ὁ, ἡ, τό
δέχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
δίδωμι
μετανοέω
ὁ, ἡ, τό
0
καί
ἀφίημι
ἁμαρτία, -ας, ἡ
καί
ἐγώ
εἰμί
μαρτυρέω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀκούω
0
καί
βούλομαι
ἀναιρέω
αὐτός, -ή, -ό
ἵστημι
0
τίς, τί
0
ὁ, ἡ, τό
0
0
ὄνομα, -τος, τό
0
0
τιμή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ποιέω
λέγω
0
πρός
αὐτός, -ή, -ό
0
0
ἔχω
autos
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
τίς, τί
0
πράσσω
πρό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἵστημι
0
λέγω
εἰμί
τίς, τί
autos
ὅς, ἥ, ὅ
0
0
0
ὡς
0
ὅς, ἥ, ὅ
ἀναιρέω
καί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
πείθω
αὐτός, -ή, -ό
0
καί
γίνομαι
εἰς
οὐ
μετά
οὗτος, αὕτη, τοῦτο
ἵστημι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
ἵστημι
0
ὀπίσω
αὐτός, -ή, -ό
καί
ἀπόλλυμι
καί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
πείθω
αὐτός, -ή, -ό
διασκορπίζω
καί
ὁ, ἡ, τό
νῦν
λέγω
σύ
ἵστημι
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
ἀφίημι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰ
εἰμί
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
βούλομαι
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
ἔργον, -ου, τό
οὗτος, αὕτη, τοῦτο
ἀπολύω
εἰ
0
ἐκ, ἐξ
0
εἰμί
οὐ
δύναμαι
ἀπολύω
αὐτός, -ή, -ό
μή
πῶς
καί
0
0
πείθω
0
αὐτός, -ή, -ό
καί
καλέω
ὁ, ἡ, τό
ἀποστέλλω
0
ἄγγελος, -ου, ὁ
μή
λαλέω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
καί
ἀπολύω
ὁ, ἡ, τό
μέν... δέ
0
πορεύομαι
χάρις, -ιτος, ἡ
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
τιμή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
0
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
0
καί
κατά
οἶκος, -ου, ὁ
οὐ
παύομαι
διδάσκω
καί
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
πληρόω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
γίνομαι
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καλέω
0
ὁ, ἡ, τό
δώδεκα
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
λέγω
οὐ
0
εἰμί
ἐγώ
λοιπός, -ή, -όν
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
διακονέω
0
ἐπισκέπτομαι
0
ἀδελφός, -οῦ, ὁ
0
ἐκ, ἐξ
σύ
μαρτυρέω
ἑπτά
πληρόω
πνεῦμα, -τος, τό
καί
σοφία, -ας, ἡ
ὅς, ἥ, ὅ
ἵστημι
0
ὁ, ἡ, τό
χρεία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ἐγώ
0
ὁ, ἡ, τό
προσεύχομαι
καί
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
λέγω
0
καί
ἀρέσκω
ὁ, ἡ, τό
λέγω
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
καί
λέγω
0
0
πληρόω
πιστεύω
καί
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
0
καί
0
καί
0
καί
0
καί
0
καί
0
0
0
ὅς, ἥ, ὅ
ἵστημι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἀποστέλλω
καί
προσεύχομαι
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
καί
πληρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
0
0
0
0
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἀκούω
ὁ, ἡ, τό
πιστεύω
0
0
πληρόω
χάρις, -ιτος, ἡ
καί
δύναμαι
ποιέω
0
καί
σημεῖον, -ου, τό
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
0
ἵστημι
0
τίς, τί
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
λέγω
0
καί
0
καί
0
καί
ὁ, ἡ, τό
0
0
καί
0
ζητέω
ὁ, ἡ, τό
0
καί
οὐ
ἰσχυρός, -ά, -όν
ἵστημι
ὁ, ἡ, τό
σοφία, -ας, ἡ
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
λαλέω
τότε
0
0
λέγω
ὅς, ἥ, ὅ
ἀκούω
αὐτός, -ή, -ό
λαλέω
ῥῆμα, -τος, τό
0
εἰς
0
καί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γράφω
καί
ἵστημι
0
αὐτός, -ή, -ό
καί
ἄγω
εἰς
ὁ, ἡ, τό
0
ἵστημι
0
μαρτυρέω
0
λέγω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
οὐ
παύομαι
λαλέω
ῥῆμα, -τος, τό
κατά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
ἀκούω
0
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἀπολύω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ἀλλά
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
0
καί
0
εἰς
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
ὀφθαλμός, -οῦ, ὁ
ἄγγελος, -ου, ὁ
λέγω
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
εἰ
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
ἔχω
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
0
ἀδελφός, -οῦ, ὁ
καί
πατήρ, πατρός, ὁ
ἀκούω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁράω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
εἰμί
0
ὁ, ἡ, τό
0
0
0
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
0
καί
λέγω
πρός
αὐτός, -ή, -ό
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
σύ
καί
ὁ, ἡ, τό
ginomai
σύ
καί
δεῦτε
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
ἄν
σύ
δείκνυμι
τότε
ἔρχομαι
ἐκ, ἐξ
γῆ, γῆς, ἡ
0
οἶκος, -ου, ὁ
0
0
καί
μετά
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὗτος, αὕτη, τοῦτο
εἰς
ὅς, ἥ, ὅ
σύ
νῦν
οἶκος, -ου, ὁ
καί
οὐ
δίδωμι
αὐτός, -ή, -ό
κληρονομέω
0
αὐτός, -ή, -ό
οὐ
βῆμα, -τος, τό
πούς, ποδός, ὁ
καί
ἄγγελος, -ου, ὁ
δίδωμι
αὐτός, -ή, -ό
εἰς
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μετά
αὐτός, -ή, -ό
οὐ
εἰμί
αὐτός, -ή, -ό
τέκνον, -ου, τό
λαλέω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
γῆ, γῆς, ἡ
ἀλλά
καί
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
καί
κακός, -ή, -όν
0
0
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰ
δοῦλος, -ου, ὁ
ἀποκρίνομαι
ἐγώ
ὁ, ἡ, τό
0
λέγω
καί
μετά
οὗτος, αὕτη, τοῦτο
ἔρχομαι
καί
λατρεύω
ἐγώ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
δίδωμι
αὐτός, -ή, -ό
τίθημι
περιτομή, -ῆς, ἡ
καί
οὗτος, αὕτη, τοῦτο
γίνομαι
ὁ, ἡ, τό
0
καί
περιτομή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ὀκτώ
καί
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
δώδεκα
0
καί
ὁ, ἡ, τό
0
ζῆλος, -ου, ὁ
ὁ, ἡ, τό
0
δίδωμι
εἰς
0
καί
εἰμί
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
καί
ἀναιρέω
αὐτός, -ή, -ό
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
αὐτός, -ή, -ό
καί
δίδωμι
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
καί
σοφία, -ας, ἡ
ἐναντίος, -α, -ον
0
βασιλεία, -ας, ἡ
0
καί
ἵστημι
αὐτός, -ή, -ό
ἡγέομαι
0
0
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ἔρχομαι
0
0
0
0
ὁ, ἡ, τό
0
καί
0
καί
θλῖψις, -εως, ἡ
μέγας, μεγάλη, μέγα
καί
οὐ
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἀκούω
0
0
εἰμί
0
εἰς
0
ἀποστέλλω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
καί
0
ὁ, ἡ, τό
δύο
γινώσκω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
φανερόω
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
0
ἀποστέλλω
0
0
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ginomai
0
ψυχή, -ῆς, ἡ
0
πέντε
καί
ἀναβαίνω
0
εἰς
0
καί
τέλος, -ους, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
τίθημι
εἰς
0
καί
τίθημι
0
ὁ, ἡ, τό
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
0
0
τιμή, -ῆς, ἡ
ἀργύριον, -ου, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
0
0
ὡς
0
ἐγγίζω
ὁ, ἡ, τό
χρόνος, -ου, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
πληρόω
0
0
0
ὅς, ἥ, ὅ
ἵστημι
βασιλεία, -ας, ἡ
0
0
0
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
γίνομαι
ἐγώ
κακός, -ή, -όν
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
μή
0
0
ὅς, ἥ, ὅ
0
γίνομαι
0
καί
εἰμί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
τρεῖς, -τρία
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
0
αὐτός, -ή, -ό
ἀναιρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
0
αὐτός, -ή, -ό
autos
εἰς
υἱός, -οῦ, ὁ
καί
παιδίον, -ου, τό
0
πᾶς, πᾶσα, πᾶν
σοφία, -ας, ἡ
0
εἰμί
0
δύναμαι
0
λέγω
καί
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὡς
0
πληρόω
αὐτός, -ή, -ό
0
χρόνος, -ου, ὁ
ἀναβαίνω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐπισκέπτομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
καί
ὁράω
τίς, τί
δικαιοσύνη, -ης, ἡ
0
καί
ποιέω
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
0
ἀφίημι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
δίδωμι
σῴζω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
ἀφίημι
ὁ, ἡ, τό
0
0
ἡμέρα, -ας, ἡ
ὁράω
αὐτός, -ή, -ό
0
καί
0
αὐτός, -ή, -ό
εἰς
0
λέγω
0
ἀδελφός, -οῦ, ὁ
εἰμί
ἵνα
τίς, τί
δικαιοσύνη, -ης, ἡ
ἀλλά
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λέγω
τίς, τί
σύ
ἵστημι
ἄρχω
καί
0
0
ἐγώ
μή
ἀναιρέω
ἐγώ
σύ
θέλω
ὅς, ἥ, ὅ
ἐπιτρέπω
ἀναιρέω
0
ὁ, ἡ, τό
0
φεύγω
0
0
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
καί
γίνομαι
0
0
γῆ, γῆς, ἡ
0
ὅς, ἥ, ὅ
γίνομαι
υἱός, -οῦ, ὁ
δύο
καί
πληρόω
0
τέσσαρες
ὁράω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὁ, ἡ, τό
0
0
ἄγγελος, -ου, ὁ
0
0
πῦρ, -ός, τό
0
ὁ, ἡ, τό
0
0
ὁράω
θαυμάζω
ὁ, ἡ, τό
ὁράω
ἔρχομαι
0
αὐτός, -ή, -ό
μετανοέω
γίνομαι
φωνή, -ῆς, ἡ
κύριος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
ὁ, ἡ, τό
0
0
καί
0
καί
0
0
0
γίνομαι
0
οὐ
0
μετανοέω
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀπολύω
ὁ, ἡ, τό
δέομαι
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
ὁ, ἡ, τό
0
0
0
ὅς, ἥ, ὅ
ἵστημι
γῆ, γῆς, ἡ
ἅγιος, -α, -ον
εἰμί
ὁράω
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀκούω
καί
ἀναβαίνω
ἀναιρέω
αὐτός, -ή, -ό
καί
νῦν
δεῦτε
ἀποστέλλω
σύ
εἰς
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀρνέομαι
λέγω
τίς, τί
σύ
ἵστημι
ἄρχω
καί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
καί
ἄρχω
καί
0
ἀποστέλλω
0
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ὁράω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἄγω
αὐτός, -ή, -ό
ποιέω
0
καί
σημεῖον, -ου, τό
0
γῆ, γῆς, ἡ
0
καί
0
0
0
καί
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
0
τέσσαρες
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
προφήτης, -ου, ὁ
σύ
ἵστημι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὡς
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
γίνομαι
0
ὁ, ἡ, τό
καλέω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
μετά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
λαλέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὅς, ἥ, ὅ
δέχομαι
0
ζάω
δίδωμι
σύ
ὅς, ἥ, ὅ
οὐ
θέλω
0
γίνομαι
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἀλλά
0
καί
ἐπιστρέφω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
0
λέγω
ὁ, ἡ, τό
0
ποιέω
ἐγώ
0
ὅς, ἥ, ὅ
0
ἐγώ
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
ἄγω
ἐγώ
ἐκ, ἐξ
γῆ, γῆς, ἡ
0
οὐ
οἶδα
τίς, τί
γίνομαι
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
καί
ἄγω
θυσία, -ας, ἡ
ὁ, ἡ, τό
οἶδα
καί
φρονέω
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐπιστρέφω
0
ὁ, ἡ, τό
0
καί
δίδωμι
αὐτός, -ή, -ό
λατρεύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὡς
γράφω
0
βιβλίον, -ου, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
μή
0
καί
θυσία, -ας, ἡ
φέρω
ἐγώ
0
τέσσαρες
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
οἶκος, -ου, ὁ
0
καί
λαμβάνω
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
τύπος, -ου, ὁ
ὅς, ἥ, ὅ
ποιέω
0
αὐτός, -ή, -ό
καί
0
σύ
0
0
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
μαρτυρέω
εἰμί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὡς
ὑποτάσσω
ὁ, ἡ, τό
λαλέω
ὁ, ἡ, τό
0
ποιέω
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
τύπος, -ου, ὁ
ὅς, ἥ, ὅ
ὁράω
ὅς, ἥ, ὅ
καί
ἄγω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
μετά
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
0
χάρις, -ιτος, ἡ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
αἰτέω
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
0
0
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
οἶκος, -ου, ὁ
ἀλλά
οὐ
ὁ, ἡ, τό
ὑψόω
0
ποιέω
οἶκος, -ου, ὁ
ὡς
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἐγώ
0
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
πούς, ποδός, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐγώ
πῶς
οἶκος, -ου, ὁ
οἶκος, -ου, ὁ
ἐγώ
λέγω
κύριος, -ου, ὁ
0
τίς, τί
0
ὁ, ἡ, τό
παύομαι
ἐγώ
οὐ
ὁ, ἡ, τό
0
ἐγώ
ποιέω
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
καί
0
0
καί
ὁ, ἡ, τό
0
σύ
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ὡς
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
σύ
τίς, τί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
οὐ
διώκω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
νῦν
σύ
0
καί
φονεύω
γίνομαι
0
λαμβάνω
ὁ, ἡ, τό
νόμος, -ου, ὁ
εἰς
0
ἄγγελος, -ου, ὁ
καί
οὐ
φυλακή, -ῆς, ἡ
ἀκούω
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἄρχω
0
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁράω
δόξα, -ης, ἡ
0
καί
0
ἵστημι
ἐκ, ἐξ
δέχομαι
ὁ, ἡ, τό
0
καί
λέγω
ὁράω
θεωρέω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀνοίγω
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
δέχομαι
ἵστημι
ὁ, ἡ, τό
0
κράζω
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἔχω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ἐπιθυμία, -ας, ἡ
0
αὐτός, -ή, -ό
καί
βάλλω
ἐκ, ἐξ
ὁ, ἡ, τό
0
βάλλω
καί
ὁ, ἡ, τό
μαρτυρέω
τίθημι
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
καλέω
0
καί
βάλλω
ὁ, ἡ, τό
0
καλέω
καί
λέγω
κύριος, -ου, ὁ
0
δέχομαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
τίθημι
0
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
κύριος, -ου, ὁ
μή
ἵστημι
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
οὗτος, αὕτη, τοῦτο
λέγω
κεῖμαι
0
0
εἰμί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γίνομαι
0
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
διώκω
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
0
0
κατά
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
ἀποστέλλω
0
0
ὁ, ἡ, τό
0
0
0
καί
ποιέω
0
μέγας, μεγάλη, μέγα
0
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
καλέω
κατά
ὁ, ἡ, τό
οἶκος, -ου, ὁ
πορεύομαι
0
0
0
καί
0
δίδωμι
εἰς
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
μέν... δέ
0
0
ἔρχομαι
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
λέγω
0
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κηρύσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔχω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὑπό
ὁ, ἡ, τό
0
ἐπιθυμία, -ας, ἡ
0
ὁ, ἡ, τό
ἀκούω
αὐτός, -ή, -ό
καί
βλέπω
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
0
0
ὁ, ἡ, τό
ἔχω
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
βοάω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἔρχομαι
0
0
ἀπολύω
καί
0
0
γίνομαι
0
0
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
0
τίς, τί
ὄνομα, -τος, τό
0
0
0
ὁ, ἡ, τό
0
0
καί
ἵστημι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
εἰμί
τίς, τί
autos
μέγας, μεγάλη, μέγα
ὅς, ἥ, ὅ
ἔχω
πᾶς, πᾶσα, πᾶν
0
0
0
μέγας, μεγάλη, μέγα
λέγω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
μέγας, μεγάλη, μέγα
ἔχω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
χρόνος, -ου, ὁ
ὁ, ἡ, τό
0
ἵστημι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
πιστεύω
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
0
βαπτίζω
0
0
καί
0
ὁ, ἡ, τό
0
0
καί
αὐτός, -ή, -ό
πιστεύω
καί
βαπτίζω
εἰμί
0
ὁ, ἡ, τό
0
θεωρέω
0
σημεῖον, -ου, τό
καί
δύναμαι
μέγας, μεγάλη, μέγα
γίνομαι
ἵστημι
ἀκούω
0
ὁ, ἡ, τό
0
0
ἀποστέλλω
ὅς, ἥ, ὅ
δέχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἀποστέλλω
πρός
αὐτός, -ή, -ό
0
καί
0
0
ἀναβαίνω
προσεύχομαι
0
αὐτός, -ή, -ό
πῶς
λαμβάνω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
0
εἰμί
0
οὐ
αὐτός, -ή, -ό
πίπτω
0
0
βαπτίζω
ἄρχω
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
τότε
τίθημι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
λαμβάνω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὁράω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποστέλλω
δίδωμι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
φέρω
αὐτός, -ή, -ό
χρεία, -ας, ἡ
λέγω
δίδωμι
καί
ὁ, ἡ, τό
εἰμί
οὗτος, αὕτη, τοῦτο
ἵνα
ὅς, ἥ, ὅ
εἰ
τίθημι
ὁ, ἡ, τό
0
λαμβάνω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
0
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀργύριον, -ου, τό
σύ
0
σύ
εἰμί
εἰς
ἀπόλλυμι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
0
χρεία, -ας, ἡ
0
οὐ
εἰμί
σύ
μέρος, -ους, τό
οὐ
κληρονομέω
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
σύ
οὐ
εἰμί
εὐθύς, -εῖα, -ύ
0
ὁ, ἡ, τό
0
μετανοέω
0
0
ὁ, ἡ, τό
κακός, -ή, -όν
σύ
οὗτος, αὕτη, τοῦτο
καί
δεῖ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰ
0
ἀφίημι
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
εἰς
0
0
0
καί
0
δικαιοσύνη, -ης, ἡ
ὁράω
σύ
εἰμί
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
λέγω
δεῖ
σύ
0
ἐγώ
πρός
ὁ, ἡ, τό
κύριος, -ου, ὁ
πῶς
μή
ἔρχομαι
0
ἐγώ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
μέν... δέ
0
μαρτυρέω
καί
λαλέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐπιστρέφω
εἰς
0
0
0
0
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ἄγγελος, -ου, ὁ
0
κύριος, -ου, ὁ
λαλέω
πρός
0
λέγω
ἵστημι
καί
πορεύομαι
κατά
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
ἀναβαίνω
0
0
εἰς
0
οὗτος, αὕτη, τοῦτο
εἰμί
ἔρημος, -ου, ἡ
καί
ἵστημι
πορεύομαι
καί
ὁράω
0
0
0
0
0
0
0
ὅς, ἥ, ὅ
εἰμί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔρχομαι
0
εἰς
0
εἰμί
0
ἐπιστρέφω
καί
κάθημαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γινώσκω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
λέγω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
ἔρχομαι
καί
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
ἀκούω
αὐτός, -ή, -ό
γινώσκω
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
λέγω
0
0
γινώσκω
ὅς, ἥ, ὅ
γινώσκω
ὁ, ἡ, τό
0
λέγω
πῶς
0
ἄν
δύναμαι
εἰ
μή
τίς, τί
ἄγω
ἐγώ
καλέω
0
ὁ, ἡ, τό
0
ἀναβαίνω
κάθημαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
γινώσκω
εἰμί
οὗτος, αὕτη, τοῦτο
ὡς
0
0
0
ἄγω
καί
ὡς
0
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
οὐ
ἀνοίγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
αἴρω
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
τίς, τί
ἡγέομαι
ὅς, ἥ, ὅ
αἴρω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
ζάω
αὐτός, -ή, -ό
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
δεῖ
σύ
0
τίς, τί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λέγω
οὗτος, αὕτη, τοῦτο
0
autos
0
0
0
τίς, τί
ἀνοίγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
ὁ, ἡ, τό
γράφω
οὗτος, αὕτη, τοῦτο
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὡς
0
πορεύομαι
κατά
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἔρχομαι
0
τίς, τί
0
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
ὁράω
0
τίς, τί
0
ἐγώ
βαπτίζω
καί
0
ἵστημι
ὁ, ἡ, τό
0
καί
ἀναβαίνω
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
καί
βαπτίζω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
κύριος, -ου, ὁ
ἁρπάζω
ὁ, ἡ, τό
0
καί
οὐ
ὁράω
αὐτός, -ή, -ό
οὐ
ὁ, ἡ, τό
0
πορεύομαι
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
0
0
0
εἰς
0
καί
ἔρχομαι
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἔρχομαι
αὐτός, -ή, -ό
εἰς
0
ὁ, ἡ, τό
0
0
0
0
0
καί
φονεύω
εἰς
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἔρχομαι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
αἰτέω
0
αὐτός, -ή, -ό
ἀποστέλλω
εἰς
0
πρός
ὁ, ἡ, τό
ἄγω
πῶς
εἰ
τίς, τί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
εἰμί
0
0
καί
0
δέομαι
ἄγω
εἰς
0
0
0
ὁ, ἡ, τό
πορεύομαι
γίνομαι
αὐτός, -ή, -ό
ἐγγίζω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
φῶς, -φωτός, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
πίπτω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀκούω
φωνή, -ῆς, ἡ
λέγω
αὐτός, -ή, -ό
0
0
τίς, τί
ἐγώ
διώκω
λέγω
0
τίς, τί
εἰμί
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
εἰμί
0
ὅς, ἥ, ὅ
σύ
διώκω
ἀλλά
ἵστημι
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
λαλέω
σύ
ὅς, ἥ, ὅ
τίς, τί
σύ
δεῖ
ποιέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἵστημι
0
ἀκούω
μέν... δέ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
μή
0
θεωρέω
ἐγείρω
0
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀνοίγω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
οὐ
βλέπω
0
0
αὐτός, -ή, -ό
ἄγω
εἰς
0
καί
εἰμί
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
μή
βλέπω
καί
οὐ
0
οὐ
πίνω
εἰμί
0
τίς, τί
μαθητής, -οῦ, ὁ
0
0
ὄνομα, -τος, τό
0
καί
λέγω
πρός
αὐτός, -ή, -ό
0
ὁράω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
0
λέγω
ὁράω
ἐγώ
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
πρός
αὐτός, -ή, -ό
ἵστημι
πορεύομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
εὐθύς, -εῖα, -ύ
καί
ζητέω
0
οἶκος, -ου, ὁ
0
0
ὄνομα, -τος, τό
0
ὁράω
0
προσεύχομαι
καί
ὁράω
0
0
ὄνομα, -τος, τό
ἔρχομαι
καί
τίθημι
αὐτός, -ή, -ό
0
πῶς
βλέπω
ἀποκρίνομαι
0
0
κύριος, -ου, ὁ
ἀκούω
0
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
κακός, -ή, -όν
ὁ, ἡ, τό
ἅγιος, -α, -ον
σύ
ποιέω
0
0
καί
ὁ, ἡ, τό
ἔχω
εἰμί
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
δέομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
λέγω
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
πορεύομαι
ὅς, ἥ, ὅ
σκεῦος, -ους, τό
λέγω
εἰμί
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ὀφθαλμός, -οῦ, ὁ
0
0
καί
βασιλεία, -ας, ἡ
υἱός, -οῦ, ὁ
0
0
ἐγώ
0
δείκνυμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δεῖ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
πάσχω
ἔρχομαι
0
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
τίθημι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
0
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀποστέλλω
ἐγώ
0
ὁ, ἡ, τό
ὁράω
σύ
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὅς, ἥ, ὅ
ἔρχομαι
πῶς
βλέπω
καί
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
εὐθύς, -εῖα, -ύ
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὡς
0
βλέπω
0
καί
ἵστημι
βαπτίζω
καί
λαμβάνω
τροφή, -ῆς, ἡ
0
γίνομαι
0
μετά
ὁ, ἡ, τό
0
0
μαθητής, -οῦ, ὁ
ἡμέρα, -ας, ἡ
τίς, τί
καί
εὐθύς, -εῖα, -ύ
0
ὁ, ἡ, τό
ἄγω
κηρύσσω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἵστημι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
καί
λέγω
οὐ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
εἰς
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
εἰς
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ἵνα
δέομαι
αὐτός, -ή, -ό
ἄγω
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
0
0
μᾶλλον
δύναμαι
καί
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
0
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὡς
0
πληρόω
ἡμέρα, -ας, ἡ
0
0
ὁ, ἡ, τό
0
ἀναιρέω
αὐτός, -ή, -ό
γινώσκω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
τηρέω
0
καί
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ἡμέρα, -ας, ἡ
0
καί
0
πῶς
αὐτός, -ή, -ό
ἀναιρέω
λαμβάνω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
0
0
γίνομαι
0
εἰς
0
πειράζω
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
πᾶς, πᾶσα, πᾶν
φοβέομαι
αὐτός, -ή, -ό
μή
πιστεύω
ὅς, ἥ, ὅ
εἰμί
μαθητής, -οῦ, ὁ
0
0
λαμβάνω
αὐτός, -ή, -ό
ἄγω
πρός
ὁ, ἡ, τό
ἀποστέλλω
καί
ἡγέομαι
αὐτός, -ή, -ό
πῶς
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁράω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὅς, ἥ, ὅ
λαλέω
αὐτός, -ή, -ό
καί
πῶς
0
0
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
καί
εἰμί
μετά
αὐτός, -ή, -ό
πορεύομαι
καί
πορεύομαι
εἰς
0
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
λαλέω
0
καί
ζητέω
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἀναιρέω
αὐτός, -ή, -ό
γινώσκω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἄγω
αὐτός, -ή, -ό
εἰς
0
καί
ἀποστέλλω
αὐτός, -ή, -ό
εἰς
0
ὁ, ἡ, τό
μέν... δέ
0
καλέω
κατά
0
ὁ, ἡ, τό
0
καί
0
καί
0
ἔχω
0
οἶκος, -ου, ὁ
καί
πορεύομαι
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
πληρόω
γίνομαι
0
0
ἔρχομαι
0
πᾶς, πᾶσα, πᾶν
ἔρχομαι
καί
πρός
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
0
0
ἐκεῖνος, -η, -ο
ἄνθρωπος, -ου, ὁ
τίς, τί
ὄνομα, -τος, τό
0
ἐκ, ἐξ
0
ὀκτώ
κεῖμαι
0
0
ὅς, ἥ, ὅ
εἰμί
ἀπολύω
καί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἰάομαι
σύ
0
0
ἵστημι
καί
0
σύ
καί
εὐθύς, -εῖα, -ύ
ἵστημι
καί
ὁράω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
καί
ὁ, ἡ, τό
0
0
ἐπιστρέφω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
τίς, τί
εἰμί
0
ὄνομα, -τος, τό
0
ὅς, ἥ, ὅ
μεθερμηνεύω
λέγω
0
οὗτος, αὕτη, τοῦτο
εἰμί
πληρόω
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
καί
ἐλεέω
ὅς, ἥ, ὅ
ποιέω
γίνομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ἀσθενέω
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
0
0
τίθημι
0
0
0
0
εἰμί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ἀκούω
ὅς, ἥ, ὅ
0
εἰμί
0
αὐτός, -ή, -ό
ἀποστέλλω
δύο
0
πρός
αὐτός, -ή, -ό
καλέω
μή
0
ἔρχομαι
0
ἐγώ
ἵστημι
0
0
ἔρχομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
γίνομαι
ἄγω
εἰς
ὁ, ἡ, τό
0
καί
ἵστημι
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
κλαίω
καί
δείκνυμι
0
καί
ἱμάτιον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
μετά
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
βάλλω
0
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
τίθημι
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
προσεύχομαι
καί
ἐπιστρέφω
πρός
ὁ, ἡ, τό
0
λέγω
0
ἵστημι
ὁ, ἡ, τό
0
ἀνοίγω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁράω
ὁ, ἡ, τό
0
0
δίδωμι
0
αὐτός, -ή, -ό
0
ἵστημι
αὐτός, -ή, -ό
φωνή, -ῆς, ἡ
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
0
ἵστημι
αὐτός, -ή, -ό
ζάω
γινώσκω
0
γίνομαι
κατά
0
ὁ, ἡ, τό
0
καί
πιστεύω
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
γίνομαι
0
ἡμέρα, -ας, ἡ
0
μένω
0
0
0
τίς, τί
0
0
0
0
τίς, τί
0
0
ὄνομα, -τος, τό
0
ἄρχω
ἐκ, ἐξ
0
ὁ, ἡ, τό
καλέω
0
0
καί
φοβέομαι
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ποιέω
ἐλεέω
0
ὁ, ἡ, τό
0
καί
δεῖ
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁράω
0
ὁράω
0
ὡς
0
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
φοβέομαι
γίνομαι
λέγω
τίς, τί
εἰμί
κύριος, -ου, ὁ
λέγω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
προσεύχομαι
σύ
καί
ὁ, ἡ, τό
ἐλεέω
σύ
ἀναβαίνω
εἰς
0
πρός
ὁ, ἡ, τό
0
καί
νῦν
πέμπω
0
εἰς
0
καί
πέμπω
0
τίς, τί
ὅς, ἥ, ὅ
καλέω
0
οὗτος, αὕτη, τοῦτο
ξένος, -η, -ον
0
τίς, τί
0
0
ὅς, ἥ, ὅ
εἰμί
οἶκος, -ου, ὁ
0
0
ὡς
0
ἔρχομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
λαλέω
αὐτός, -ή, -ό
φωνή, -ῆς, ἡ
δύο
ὁ, ἡ, τό
0
καί
στρατιώτης, -ου, ὁ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἡγέομαι
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
ἀποστέλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐπαύριον
0
ἐκεῖνος, -η, -ο
καί
ὁ, ἡ, τό
0
ἐγγίζω
ἀναβαίνω
0
0
ὁ, ἡ, τό
0
προσεύχομαι
0
0
ἕκτος, -η, -ον
γίνομαι
0
0
καί
θέλω
0
0
0
αὐτός, -ή, -ό
γίνομαι
0
αὐτός, -ή, -ό
ἵστημι
καί
θεωρέω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀνοίγω
καί
ἀναβαίνω
σκεῦος, -ους, τό
τίς, τί
ὡς
0
μέγας, μεγάλη, μέγα
τέσσαρες
ἄρχω
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὅς, ἥ, ὅ
ἄρχω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
γίνομαι
φωνή, -ῆς, ἡ
πρός
αὐτός, -ή, -ό
ἵστημι
0
θυσία, -ας, ἡ
καί
0
ὁ, ἡ, τό
0
0
λέγω
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
0
πᾶς, πᾶσα, πᾶν
κοινωνία, -ας, ἡ
καί
ἀκάθαρτος, -ον
καί
φωνή, -ῆς, ἡ
0
ἐκ, ἐξ
δύο
πρός
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀκάθαρτος, -ον
σύ
μή
κοινωνία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
γίνομαι
0
τρεῖς, -τρία
καί
εὐθύς, -εῖα, -ύ
λαμβάνω
ὁ, ἡ, τό
σκεῦος, -ους, τό
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὡς
0
0
autos
0
ὁ, ἡ, τό
0
τίς, τί
ἄν
εἰμί
ὁ, ἡ, τό
ὁράω
ὅς, ἥ, ὅ
ὁράω
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποστέλλω
ὑπό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
καί
φωνή, -ῆς, ἡ
0
εἰ
0
ὁ, ἡ, τό
καλέω
0
ἐντεῦθεν
ξένος, -η, -ον
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
ὁράω
λέγω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁράω
0
δύο
ζητέω
σύ
ἀλλά
ἵστημι
ἀναβαίνω
καί
πορεύομαι
0
αὐτός, -ή, -ό
μή
ἀποκρίνομαι
ὅς, ἥ, ὅ
ἐγώ
ἀποστέλλω
αὐτός, -ή, -ό
ἀναβαίνω
0
0
πρός
ὁ, ἡ, τό
0
λέγω
ὁράω
ἐγώ
εἰμί
ὅς, ἥ, ὅ
ζητέω
τίς, τί
ὁ, ἡ, τό
αἰτέω
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
0
λέγω
0
ἄρχω
0
δικαιοσύνη, -ης, ἡ
καί
φοβέομαι
ὁ, ἡ, τό
0
μαρτυρέω
0
ὑπό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
χρεία, -ας, ἡ
ὑπό
ἄγγελος, -ου, ὁ
ἅγιος, -α, -ον
πέμπω
σύ
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
ἀκούω
ῥῆμα, -τος, τό
0
σύ
0
0
αὐτός, -ή, -ό
ξένος, -η, -ον
ὁ, ἡ, τό
0
ἐπαύριον
ἵστημι
ἔρχομαι
0
αὐτός, -ή, -ό
καί
τίς, τί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐπαύριον
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
εἰμί
δέχομαι
αὐτός, -ή, -ό
καλέω
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀνάγκη, -ης, ἡ
φίλος, -ου, ὁ
ὡς
0
γίνομαι
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
0
καταντάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
ὁ, ἡ, τό
0
0
ἐγείρω
αὐτός, -ή, -ό
λέγω
ἵστημι
καί
ἐγώ
αὐτός, -ή, -ό
ἄνθρωπος, -ου, ὁ
εἰμί
καί
0
αὐτός, -ή, -ό
ἔρχομαι
καί
0
ἔρχομαι
0
προφήτης, -ου, ὁ
0
πρός
αὐτός, -ή, -ό
σύ
0
ὡς
0
εἰμί
0
0
0
0
ἔρχομαι
0
καί
ὁ, ἡ, τό
0
δείκνυμι
μή
κοινωνία, -ας, ἡ
0
ἀκάθαρτος, -ον
λέγω
ἄνθρωπος, -ου, ὁ
διό
καί
0
ἔρχομαι
πέμπω
0
0
τίς, τί
λέγω
πέμπω
ἐγώ
καί
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
0
τέσσαρες
ἡμέρα, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
προσεύχομαι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
καί
ὁράω
0
ἵστημι
ὀφθαλμός, -οῦ, ὁ
ἐγώ
0
0
λαμπάς, -άδος, ἡ
καί
προφήτης, -ου, ὁ
0
ἀκούω
σύ
ὁ, ἡ, τό
προσεύχομαι
καί
ὁ, ἡ, τό
ἐλεέω
σύ
μνημεῖον, -ου, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
πέμπω
0
εἰς
0
καί
0
0
ὅς, ἥ, ὅ
καλέω
0
οὗτος, αὕτη, τοῦτο
ξένος, -η, -ον
0
οἶκος, -ου, ὁ
0
0
0
0
αὐτός, -ή, -ό
0
πέμπω
πρός
σύ
σύ
0
καλός, -ή, -όν
ποιέω
γίνομαι
νῦν
0
πᾶς, πᾶσα, πᾶν
ἐγώ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
εἰμί
ἀκούω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὑποτάσσω
σύ
ὑπό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀνοίγω
0
0
ὁ, ἡ, τό
0
λέγω
0
ἀλήθεια, -ας, ἡ
λαμβάνω
ὅς, ἥ, ὅ
οὐ
εἰμί
0
ὁ, ἡ, τό
0
ἀλλά
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
φοβέομαι
αὐτός, -ή, -ό
καί
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
δέχομαι
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
ἀποστέλλω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
ἄγγελος, -ου, ὁ
0
0
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
πᾶς, πᾶσα, πᾶν
κύριος, -ου, ὁ
σύ
οἶδα
ὁ, ἡ, τό
γίνομαι
ῥῆμα, -τος, τό
κατά
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
βαπτίζω
ὅς, ἥ, ὅ
κηρύσσω
0
0
ὁ, ἡ, τό
0
0
ὡς
χρίω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
δύναμαι
ὅς, ἥ, ὅ
ἔρχομαι
0
καί
ἰάομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὑπό
ὁ, ἡ, τό
βάλλω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
εἰμί
μετά
αὐτός, -ή, -ό
καί
ἐγώ
μαρτυρέω
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ποιέω
0
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
ὅς, ἥ, ὅ
καί
ἀναιρέω
0
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἐγείρω
0
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
καί
δίδωμι
αὐτός, -ή, -ό
0
γίνομαι
οὐ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἀλλά
μαρτυρέω
ὁ, ἡ, τό
0
ὑπό
ὁ, ἡ, τό
0
ἐγώ
0
ἐσθίω
καί
0
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
ἵστημι
αὐτός, -ή, -ό
ἐκ, ἐξ
0
καί
ἄγγελος, -ου, ὁ
ἐγώ
κηρύσσω
ὁ, ἡ, τό
0
καί
μαρτυρέω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὅριον, -ου, τό
ὑπό
ὁ, ἡ, τό
0
ἀποκρίνομαι
ζάω
καί
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
προφήτης, -ου, ὁ
μαρτυρέω
ἀφίημι
ἁμαρτία, -ας, ἡ
λαμβάνω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
εἰς
αὐτός, -ή, -ό
0
λαλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
πίπτω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
λέγω
καί
ἵστημι
ὁ, ἡ, τό
ἐκ, ἐξ
περιτομή, -ῆς, ἡ
πιστεύω
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
ἐκχέω
ἀκούω
0
αὐτός, -ή, -ό
λαλέω
0
καί
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
τότε
ἀποκρίνομαι
0
μή
ὁ, ἡ, τό
0
δύναμαι
0
τίς, τί
ὁ, ἡ, τό
μή
βαπτίζω
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
λαμβάνω
ὡς
καί
ἐγώ
ὑποτάσσω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
0
βαπτίζω
τότε
ἐρωτάω
αὐτός, -ή, -ό
μένω
ἡμέρα, -ας, ἡ
τίς, τί
ἀκούω
0
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
εἰμί
κατά
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
δέχομαι
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἀναβαίνω
0
εἰς
0
ἀποκρίνομαι
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἐκ, ἐξ
περιτομή, -ῆς, ἡ
λέγω
ὅς, ἥ, ὅ
ἔρχομαι
πρός
0
0
ἔχω
καί
ἐσθίω
αὐτός, -ή, -ό
0
0
0
0
αὐτός, -ή, -ό
ἔχω
λέγω
ἐγώ
εἰμί
0
0
0
προσεύχομαι
καί
ὁράω
0
ἵστημι
ὁράω
ἀναβαίνω
σκεῦος, -ους, τό
τίς, τί
ὡς
0
μέγας, μεγάλη, μέγα
τέσσαρες
ἄρχω
0
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ἔρχομαι
0
ἐγώ
εἰς
ὅς, ἥ, ὅ
0
μετανοέω
καί
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πετεινόν, -ου, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀκούω
0
καί
φωνή, -ῆς, ἡ
λέγω
ἐγώ
ἵστημι
0
θυσία, -ας, ἡ
καί
0
λέγω
0
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
κοινωνία, -ας, ἡ
0
ἀκάθαρτος, -ον
οὐ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἐγώ
ἀποκρίνομαι
0
ἐκ, ἐξ
δύο
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀκάθαρτος, -ον
σύ
μή
κοινωνία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
γίνομαι
0
τρεῖς, -τρία
καί
0
0
πᾶς, πᾶσα, πᾶν
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁράω
αὐτός, -ή, -ό
τρεῖς, -τρία
0
ἵστημι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὅς, ἥ, ὅ
εἰμί
ἀποστέλλω
0
0
πρός
ἐγώ
λέγω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
ἔρχομαι
αὐτός, -ή, -ό
μή
ἀποκρίνομαι
ἔρχομαι
0
0
ἐγώ
καί
ὁ, ἡ, τό
ἕκτος, -η, -ον
ἀδελφός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
0
ἐγώ
πῶς
ὁράω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ἵστημι
καί
λέγω
ἀποστέλλω
εἰς
0
καί
πέμπω
0
ὁ, ἡ, τό
καλέω
0
ὅς, ἥ, ὅ
λαλέω
ῥῆμα, -τος, τό
πρός
σύ
0
ὅς, ἥ, ὅ
σῴζω
σύ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
0
0
ὁ, ἡ, τό
0
ἐγώ
λαλέω
πίπτω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
αὐτός, -ή, -ό
ὡς
καί
0
ἐγώ
0
ἄρχω
μνημεῖον, -ου, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὡς
λέγω
0
μέν... δέ
βαπτίζω
0
σύ
0
βαπτίζω
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
εἰ
0
ὁ, ἡ, τό
0
δίδωμι
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὡς
καί
ἐγώ
πιστεύω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
ἐγώ
τίς, τί
εἰμί
δύναμαι
0
ὁ, ἡ, τό
0
ἀκούω
0
οὗτος, αὕτη, τοῦτο
0
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
λέγω
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μετανοέω
εἰς
ζάω
δίδωμι
ὁ, ἡ, τό
μέν... δέ
0
0
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ὁ, ἡ, τό
γίνομαι
0
0
ἔρχομαι
0
0
καί
0
καί
0
μή
λαλέω
ὁ, ἡ, τό
λέγω
εἰ
μή
0
0
εἰμί
0
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
0
0
καί
0
0
ἔρχομαι
εἰς
0
λαλέω
καί
πρός
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
εἰμί
0
κύριος, -ου, ὁ
μετά
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
πιστεύω
ἐπιστρέφω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀκούω
0
ὁ, ἡ, τό
λέγω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
εἰμί
0
0
0
αὐτός, -ή, -ό
καί
ἀποστέλλω
0
0
0
ὅς, ἥ, ὅ
γίνομαι
καί
ὁράω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
καί
καλέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
τίθημι
ὁ, ἡ, τό
0
μένω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
εἰμί
0
ἀγαθός, -ή, -όν
καί
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
πιστεύω
καί
τίθημι
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἔρχομαι
0
εἰς
0
0
0
καί
0
ἄγω
εἰς
0
γίνομαι
0
αὐτός, -ή, -ό
καί
0
0
ἄγω
0
ὁ, ἡ, τό
καλέω
καί
διδάσκω
0
0
χρεία, -ας, ἡ
0
0
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἔρχομαι
0
0
προφήτης, -ου, ὁ
εἰς
0
ἵστημι
0
0
ἐκ, ἐξ
αὐτός, -ή, -ό
ὄνομα, -τος, τό
0
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
μέγας, μεγάλη, μέγα
0
εἰμί
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
γίνομαι
0
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
ὡς
0
τίς, τί
ὅριον, -ου, τό
0
αὐτός, -ή, -ό
εἰς
διακονέω
πέμπω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
καί
ποιέω
ἀποστέλλω
πρός
ὁ, ἡ, τό
0
0
0
0
καί
0
κατά
ἐκεῖνος, -η, -ο
0
ὁ, ἡ, τό
0
βάλλω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
κακός, -ή, -όν
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ἀναιρέω
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
ὁράω
0
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
τίθημι
λαμβάνω
καί
0
εἰμί
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ζύμη, -ης, ἡ
ὅς, ἥ, ὅ
καί
0
τίθημι
εἰς
φυλακή, -ῆς, ἡ
δίδωμι
τέσσαρες
0
στρατιώτης, -ου, ὁ
φυλακή, -ῆς, ἡ
αὐτός, -ή, -ό
βούλομαι
μετά
ὁ, ἡ, τό
0
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέν... δέ
0
0
τηρέω
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
προσεύχομαι
0
εἰμί
0
γίνομαι
ὑπό
ὁ, ἡ, τό
καλέω
πρός
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
ὁ, ἡ, τό
0
κεῖμαι
μετά
δύο
στρατιώτης, -ου, ὁ
δέομαι
0
δύο
0
0
πρό
ὁ, ἡ, τό
0
τηρέω
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
καί
ὁράω
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
ἵστημι
καί
φῶς, -φωτός, τό
λαμπάς, -άδος, ἡ
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγείρω
αὐτός, -ή, -ό
λέγω
ἵστημι
0
ταχέως
καί
πίπτω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
πρός
αὐτός, -ή, -ό
0
καί
0
ὁ, ἡ, τό
0
σύ
ποιέω
0
οὗτος, αὕτη, τοῦτο
καί
λέγω
αὐτός, -ή, -ό
βάλλω
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
σύ
καί
0
ἐγώ
καί
ἔρχομαι
0
καί
οὐ
οἶδα
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
εἰμί
ὁ, ἡ, τό
γίνομαι
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
δόξα, -ης, ἡ
0
ὁράω
βλέπω
ἔρχομαι
0
0
φυλακή, -ῆς, ἡ
καί
δύο
ἔρχομαι
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φέρω
εἰς
ὁ, ἡ, τό
0
0
0
ἀνοίγω
αὐτός, -ή, -ό
καί
ἔρχομαι
ἔρχομαι
0
0
καί
εὐθύς, -εῖα, -ύ
ἵστημι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
autos
γίνομαι
λέγω
νῦν
οἶδα
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
ἀποστέλλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
καί
ἀναιρέω
ἐγώ
ἐκ, ἐξ
0
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ἔρχομαι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
καλέω
0
ὅς, ἥ, ὅ
εἰμί
0
0
καί
προσεύχομαι
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ἔρχομαι
παιδίον, -ου, τό
ἀκούω
ὄνομα, -τος, τό
0
καί
γινώσκω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
οὐ
ἀνοίγω
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
0
0
ἄγγελος, -ου, ὁ
ἵστημι
ὁ, ἡ, τό
0
πρό
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
λέγω
0
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ἔχω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰμί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
μένω
0
ἀνοίγω
0
ὁράω
αὐτός, -ή, -ό
καί
ἵστημι
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἡγέομαι
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
ἄγω
ἐκ, ἐξ
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
λέγω
0
ἄγγελος, -ου, ὁ
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
καί
ἔρχομαι
πορεύομαι
εἰς
0
0
γίνομαι
0
ἡμέρα, -ας, ἡ
εἰμί
0
οὐ
0
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
τίς, τί
0
ὁ, ἡ, τό
0
γίνομαι
0
0
ζητέω
αὐτός, -ή, -ό
καί
μή
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
0
καί
ἔρχομαι
0
ὁ, ἡ, τό
0
εἰς
0
διατρίβω
εἰμί
0
0
0
καί
0
ἐπιθυμία, -ας, ἡ
0
εἰμί
πρός
αὐτός, -ή, -ό
καί
πείθω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αἰτέω
0
0
ὁ, ἡ, τό
τροφή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
χώρα, -ας, ἡ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ἐνδύω
0
βασιλεία, -ας, ἡ
κάθημαι
0
ὁ, ἡ, τό
βῆμα, -τος, τό
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
0
φωνή, -ῆς, ἡ
καί
οὐ
ἄνθρωπος, -ου, ὁ
χρεία, -ας, ἡ
0
0
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
κύριος, -ου, ὁ
0
ὅς, ἥ, ὅ
οὐ
δίδωμι
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
γίνομαι
0
0
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
πληρόω
0
0
καί
0
ἐπιστρέφω
ἐκ, ἐξ
0
πληρόω
ὁ, ἡ, τό
διακονέω
0
0
ὁ, ἡ, τό
καλέω
0
εἰμί
0
0
0
κατά
ὁ, ἡ, τό
εἰμί
καλέω
προφήτης, -ου, ὁ
καί
διδάσκω
ὁ, ἡ, τό
0
0
καί
0
ὁ, ἡ, τό
καλέω
0
καί
0
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
0
0
καί
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
νηστεύω
λέγω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ἤδη
ἐγώ
ὁ, ἡ, τό
0
καί
0
εἰς
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
καλέω
αὐτός, -ή, -ό
τότε
νηστεύω
καί
προσεύχομαι
καί
τίθημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀπολύω
αὐτός, -ή, -ό
μέν... δέ
0
0
ὑπό
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
ἔρχομαι
εἰς
0
ἐκεῖνος, -η, -ο
0
0
εἰς
0
καί
γίνομαι
0
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
0
ἔχω
0
καί
0
0
ἔρχομαι
0
0
ὁ, ἡ, τό
0
0
0
0
0
τίς, τί
0
ψεύδομαι
0
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
0
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
0
0
0
0
οὗτος, αὕτη, τοῦτο
καλέω
0
καί
0
ζητέω
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἵστημι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
μεθερμηνεύω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ζητέω
ἐπιστρέφω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πιστεύω
0
0
ὁ, ἡ, τό
καί
0
πληρόω
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
εἰς
αὐτός, -ή, -ό
λέγω
0
πληρόω
πᾶς, πᾶσα, πᾶν
0
καί
πᾶς, πᾶσα, πᾶν
0
υἱός, -οῦ, ὁ
βάλλω
ἐχθρός, -ή, -όν
πᾶς, πᾶσα, πᾶν
δικαιοσύνη, -ης, ἡ
οὐ
παύομαι
ἐπιστρέφω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
εὐθύς, -εῖα, -ύ
καί
νῦν
ὁράω
0
κύριος, -ου, ὁ
0
σύ
καί
εἰμί
0
μή
βλέπω
ὁ, ἡ, τό
0
0
0
χρεία, -ας, ἡ
0
πίπτω
0
αὐτός, -ή, -ό
0
καί
σκότος, -ους, τό
καί
ἄγω
ζητέω
0
τότε
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
πιστεύω
πληγή, -ῆς, ἡ
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἄγω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἔρχομαι
εἰς
0
ὁ, ἡ, τό
0
0
0
0
0
αὐτός, -ή, -ό
ἐπιστρέφω
εἰς
0
αὐτός, -ή, -ό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
γίνομαι
εἰς
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
κάθημαι
μετά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἀποστέλλω
ὁ, ἡ, τό
ἄγω
πρός
αὐτός, -ή, -ό
λέγω
0
ἀδελφός, -οῦ, ὁ
εἰ
τίς, τί
εἰμί
0
σύ
λέγω
καλέω
πρός
ὁ, ἡ, τό
0
λέγω
ἵστημι
0
0
καί
0
ὁ, ἡ, τό
0
λέγω
0
0
καί
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
0
ἀκούω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
λέγω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
ὁ, ἡ, τό
0
ὑψόω
0
ὁ, ἡ, τό
0
0
γῆ, γῆς, ἡ
0
καί
μετά
0
ὑψόω
ἄγω
αὐτός, -ή, -ό
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
ὡς
0
χρόνος, -ου, ὁ
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
καί
ἀναιρέω
0
ἑπτά
0
γῆ, γῆς, ἡ
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
αὐτός, -ή, -ό
ὡς
0
0
καί
πέντε
καί
μετά
οὗτος, αὕτη, τοῦτο
δίδωμι
ἀποκρίνομαι
0
0
προφήτης, -ου, ὁ
καί
αἰτέω
βασιλεία, -ας, ἡ
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
0
0
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
0
τέσσαρες
καί
ἵστημι
αὐτός, -ή, -ό
ἐγείρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
βασιλεία, -ας, ἡ
ὅς, ἥ, ὅ
καί
λέγω
μαρτυρέω
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
κατά
ὁ, ἡ, τό
0
ἐγώ
ὅς, ἥ, ὅ
ποιέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θέλω
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
κατά
ἄγγελος, -ου, ὁ
ἄγω
ὁ, ἡ, τό
0
σῴζω
0
0
0
πρό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
βαπτίζω
μετανοέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὡς
0
πληρόω
0
ὁ, ἡ, τό
0
λέγω
τίς, τί
ἐγώ
0
εἰμί
οὐ
εἰμί
ἐγώ
ἀλλά
ὁράω
ἔρχομαι
μετά
ἐγώ
ὅς, ἥ, ὅ
οὐ
εἰμί
ἄξιος, -α, -ον
ὁ, ἡ, τό
δέομαι
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἀπολύω
0
ἀδελφός, -οῦ, ὁ
υἱός, -οῦ, ὁ
γίνομαι
0
καί
ὁ, ἡ, τό
0
σύ
φοβέομαι
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
σῴζω
οὗτος, αὕτη, τοῦτο
ἀποστέλλω
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
0
0
καί
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
γινώσκω
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
κατά
πᾶς, πᾶσα, πᾶν
0
γινώσκω
ἀποκρίνομαι
πληρόω
καί
μή
αἰτέω
θάνατος, -ου, ὁ
0
αἰτέω
0
ἀναιρέω
αὐτός, -ή, -ό
ὡς
0
τέλος, -ους, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γράφω
ἀναιρέω
0
ὁ, ἡ, τό
0
τίθημι
εἰς
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
0
ἐγείρω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
ὅς, ἥ, ὅ
ὁράω
0
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
εἰς
0
0
νῦν
εἰμί
μαρτυρέω
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
καί
ἐγώ
σύ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἄγγελος, -ου, ὁ
γίνομαι
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
τέκνον, -ου, τό
ἐγώ
ἵστημι
0
ὡς
καί
0
ὁ, ἡ, τό
ψαλμός, -οῦ, ὁ
γράφω
ὁ, ἡ, τό
δύο
υἱός, -οῦ, ὁ
ἐγώ
εἰμί
σύ
ἐγώ
ἡμέρα, -ας, ἡ
γίνομαι
σύ
ὅς, ἥ, ὅ
0
ἵστημι
αὐτός, -ή, -ό
ἐκ, ἐξ
0
μή
0
ἐπιστρέφω
εἰς
φθείρω
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
δίδωμι
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πιστεύω
διό
καί
0
0
λέγω
οὐ
δίδωμι
ὁ, ἡ, τό
0
σύ
ὁράω
φθείρω
0
μέν... δέ
0
ἴδιος, -α, -ον
γίνομαι
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
βούλομαι
κεῖμαι
καί
τίθημι
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
καί
ὁράω
φθείρω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἐγείρω
οὐ
ὁράω
φθείρω
γινώσκω
0
εἰμί
σύ
0
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
οὗτος, αὕτη, τοῦτο
σύ
ἀφίημι
ἁμαρτία, -ας, ἡ
ἄγγελος, -ου, ὁ
καί
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
οὐ
δύναμαι
0
νόμος, -ου, ὁ
0
δικαιοσύνη, -ης, ἡ
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
δικαιοσύνη, -ης, ἡ
βλέπω
0
μή
ἔρχομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁράω
ὁ, ἡ, τό
0
καί
θαυμάζω
καί
φανερόω
ὅς, ἥ, ὅ
ἔργον, -ου, τό
ἔργον, -ου, τό
ἐγώ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
σύ
ἔργον, -ου, τό
ὅς, ἥ, ὅ
οὐ
μή
πιστεύω
εἰ
τίς, τί
0
σύ
eimi
0
αὐτός, -ή, -ό
καλέω
εἰς
ὁ, ἡ, τό
μετά
0
λαλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
ἀπολύω
0
ὁ, ἡ, τό
ἄγω
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
πείθω
αὐτός, -ή, -ό
μένω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἄγω
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὁράω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πληρόω
ζῆλος, -ου, ὁ
καί
λέγω
ὁ, ἡ, τό
ὑπό
0
λαλέω
προφήτης, -ου, ὁ
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
λέγω
σύ
εἰμί
ἀνάγκη, -ης, ἡ
0
λαλέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἐπεί
0
αὐτός, -ή, -ό
καί
οὐ
ἄξιος, -α, -ον
ἀποκρίνομαι
autos
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ζάω
ὁράω
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ἐντολή, -ῆς, ἡ
ἐγώ
ὁ, ἡ, τό
κύριος, -ου, ὁ
τίθημι
σύ
εἰς
φῶς, -φωτός, τό
0
ὁ, ἡ, τό
εἰμί
σύ
εἰς
σῴζω
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀκούω
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
πιστεύω
ὅς, ἥ, ὅ
εἰμί
ὑποτάσσω
εἰς
ζάω
αἰών, -ῶνος, ὁ
φέρω
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
0
ὁ, ἡ, τό
μετασχηματίζω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
διώκω
0
ὁ, ἡ, τό
0
καί
0
καί
βάλλω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὅριον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
αὐτός, -ή, -ό
ἔρχομαι
εἰς
0
ὁ, ἡ, τό
0
μαθητής, -οῦ, ὁ
πληρόω
χάρις, -ιτος, ἡ
καί
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
γίνομαι
0
0
0
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
0
καί
λαλέω
οὗτος, αὕτη, τοῦτο
ὡς
πιστεύω
0
0
καί
0
0
πληρόω
ὁ, ἡ, τό
0
πείθω
0
0
καί
κακός, -ή, -όν
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
μέν... δέ
0
χρόνος, -ου, ὁ
διατρίβω
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
μαρτυρέω
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
δίδωμι
σημεῖον, -ου, τό
καί
0
γίνομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
σχίζω
0
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μέν... δέ
εἰμί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀποστέλλω
ὡς
0
γίνομαι
0
ὁ, ἡ, τό
0
0
καί
0
0
ὁ, ἡ, τό
ἄρχω
αὐτός, -ή, -ό
0
καί
βάλλω
αὐτός, -ή, -ό
0
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
0
καί
ὁ, ἡ, τό
ἀναχωρέω
καί
ἄγγελος, -ου, ὁ
εἰμί
καί
τίς, τί
0
δύναμαι
0
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
κάθημαι
0
ἐκ, ἐξ
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
περιπατέω
οὗτος, αὕτη, τοῦτο
ἀκούω
ὁ, ἡ, τό
0
λαλέω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
καί
ὁράω
ὅς, ἥ, ὅ
ἔχω
πιστεύω
ὁ, ἡ, τό
σῴζω
λέγω
μέγας, μεγάλη, μέγα
φωνή, -ῆς, ἡ
ἵστημι
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
0
καί
0
καί
περιπατέω
ὁ, ἡ, τό
0
0
ὁράω
ὅς, ἥ, ὅ
ποιέω
0
αἴρω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
0
λέγω
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
ἄνθρωπος, -ου, ὁ
ἀναβαίνω
πρός
ἐγώ
καλέω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
0
ἐπεί
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
ἡγέομαι
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
πρό
ὁ, ἡ, τό
0
0
καί
0
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
φέρω
0
ὁ, ἡ, τό
0
θέλω
θυσία, -ας, ἡ
ἀκούω
0
ὁ, ἡ, τό
ἀποστέλλω
0
καί
0
διαρρήγνυμι
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
autos
0
εἰς
ὁ, ἡ, τό
0
κράζω
καί
λέγω
0
τίς, τί
οὗτος, αὕτη, τοῦτο
ποιέω
καί
ἐγώ
0
εἰμί
σύ
ἄνθρωπος, -ου, ὁ
ἄγγελος, -ου, ὁ
σύ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἐπιστρέφω
0
0
ζάω
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
γίνομαι
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
πορεύομαι
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
0
οὐ
0
autos
ἀφίημι
0
0
σύ
0
δίδωμι
καί
0
0
0
τροφή, -ῆς, ἡ
καί
0
ὁ, ἡ, τό
0
σύ
καί
οὗτος, αὕτη, τοῦτο
λέγω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
θυσία, -ας, ἡ
αὐτός, -ή, -ό
ἔρχομαι
0
0
0
καί
0
0
καί
πείθω
ὁ, ἡ, τό
0
καί
λίθος, -ου, ὁ
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
αὐτός, -ή, -ό
ἵστημι
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἐπαύριον
ἔρχομαι
0
ὁ, ἡ, τό
0
εἰς
0
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
καί
0
0
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
0
καί
εἰς
0
καί
εἰς
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καλέω
0
ὁ, ἡ, τό
πιστεύω
καί
ὅς, ἥ, ὅ
0
0
θλῖψις, -εως, ἡ
δεῖ
ἐγώ
ἔρχομαι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
κατά
καλέω
0
προσεύχομαι
μετά
νηστεύω
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰς
ὅς, ἥ, ὅ
πιστεύω
καί
ἔρχομαι
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
λαλέω
0
0
ὁ, ἡ, τό
λέγω
ἀναβαίνω
εἰς
0
καί
0
εἰς
0
ὅς, ἥ, ὅ
εἰμί
δίδωμι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
πληρόω
γίνομαι
0
καί
ἄγω
ὁ, ἡ, τό
καλέω
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
0
0
πιστεύω
διατρίβω
0
χρόνος, -ου, ὁ
οὐ
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
τίς, τί
ἔρχομαι
0
ὁ, ἡ, τό
0
διδάσκω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
εἰ
μή
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὐ
δύναμαι
σῴζω
γίνομαι
0
ἵστημι
καί
ζητέω
οὐ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
ὑποτάσσω
ἀναβαίνω
0
καί
0
καί
τίς, τί
ἀλλά
ἐκ, ἐξ
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
ἀποστέλλω
καί
0
εἰς
0
0
ὁ, ἡ, τό
ζητέω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μέν... δέ
0
πέμπω
ὑπό
ὁ, ἡ, τό
καλέω
ἔρχομαι
ὁ, ἡ, τό
0
0
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ποιέω
χάρις, -ιτος, ἡ
μέγας, μεγάλη, μέγα
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
γίνομαι
0
εἰς
0
δέχομαι
0
ὁ, ἡ, τό
καλέω
καί
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ποιέω
μετά
αὐτός, -ή, -ό
0
0
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀναιρέω
ὁ, ἡ, τό
0
πιστεύω
λέγω
ὅς, ἥ, ὅ
δεῖ
περιτομή, -ῆς, ἡ
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
0
τηρέω
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἄγω
0
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
0
ὁράω
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
0
ζητέω
γίνομαι
ἵστημι
0
λέγω
πρός
αὐτός, -ή, -ό
0
ἀδελφός, -οῦ, ὁ
σύ
0
ὅς, ἥ, ὅ
0
ἡμέρα, -ας, ἡ
ἄρχω
0
σύ
λέγω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐγώ
ἀκούω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
πιστεύω
καί
ὁ, ἡ, τό
0
0
μαρτυρέω
αὐτός, -ή, -ό
δίδωμι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὡς
καί
ἐγώ
καί
οὐ
ἀποκρίνομαι
μετά
ἐγώ
0
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
πιστεύω
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
νῦν
0
τίς, τί
πειράζω
ὁ, ἡ, τό
0
τίθημι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
οὐ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
οὐ
ἐγώ
ἰσχυρός, -ά, -όν
0
ἀλλά
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
πιστεύω
σῴζω
κατά
ὅς, ἥ, ὅ
ἐπιτρέπω
καί
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
καί
ἀκούω
0
καί
0
ἡγέομαι
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
0
σημεῖον, -ου, τό
καί
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
μετά
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀποκρίνομαι
0
λέγω
0
ἀδελφός, -οῦ, ὁ
ἀκούω
ἐγώ
0
ἡγέομαι
ὡς
0
ὁ, ἡ, τό
0
ἐπισκέπτομαι
λαμβάνω
ἐκ, ἐξ
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὡς
γράφω
μετά
οὗτος, αὕτη, τοῦτο
ἐπιστρέφω
καί
0
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
0
ὁ, ἡ, τό
πίπτω
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
0
αὐτός, -ή, -ό
πῶς
ἄν
ζητέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
0
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
ποιέω
οὗτος, αὕτη, τοῦτο
γινώσκω
0
αἰών, -ῶνος, ὁ
διό
ἐγώ
ἀποκρίνομαι
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐπιστρέφω
0
ὁ, ἡ, τό
0
ἀλλά
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶδα
καί
ὁ, ἡ, τό
πορνεία, -ας, ἡ
καί
0
καί
ὁ, ἡ, τό
0
0
0
ἐκ, ἐξ
γίνομαι
ἄρχω
κατά
0
ὁ, ἡ, τό
κηρύσσω
αὐτός, -ή, -ό
ἔχω
0
ὁ, ἡ, τό
ἄγω
κατά
πᾶς, πᾶσα, πᾶν
0
γινώσκω
τότε
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
καλέω
λέγω
0
ἐκ, ἐξ
αὐτός, -ή, -ό
πέμπω
εἰς
0
0
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
καλέω
0
καί
0
0
ἡγέομαι
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
γράφω
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
καί
0
καί
0
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ἐκ, ἐξ
0
χάρις, -ιτος, ἡ
ἐπεί
ἀκούω
ὅς, ἥ, ὅ
τίς, τί
ἐκ, ἐξ
ἐγώ
0
σύ
λέγω
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ὅς, ἥ, ὅ
οὐ
ἀποστέλλω
δόξα, -ης, ἡ
ἐγώ
γίνομαι
ἐπιθυμία, -ας, ἡ
λέγω
0
πέμπω
πρός
σύ
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
0
καί
0
ἄνθρωπος, -ου, ὁ
δίδωμι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ἀποστέλλω
0
0
καί
0
καί
αὐτός, -ή, -ό
0
λέγω
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
αὐτός, -ή, -ό
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ἐγώ
μή
0
τίθημι
σύ
βαρέω
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἔχω
οἶδα
καί
0
καί
0
καί
πορνεία, -ας, ἡ
ἐκ, ἐξ
ὅς, ἥ, ὅ
0
autos
0
πράσσω
0
ὁ, ἡ, τό
μέν... δέ
0
ἀπολύω
ἔρχομαι
εἰς
0
καί
ἄγω
ὁ, ἡ, τό
πληρόω
δίδωμι
ὁ, ἡ, τό
ἀποστέλλω
γινώσκω
0
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
καλέω
0
0
καί
0
καί
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
εἰμί
0
λέγω
0
καλέω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
0
ποιέω
0
χρόνος, -ου, ὁ
ἀπολύω
μετά
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
πρός
ὁ, ἡ, τό
ἀποστέλλω
αὐτός, -ή, -ό
0
0
καί
0
διατρίβω
0
0
διδάσκω
καί
ἄγγελος, -ου, ὁ
μετά
καί
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
μετά
0
τίς, τί
ἡμέρα, -ας, ἡ
λέγω
πρός
0
0
ἐπιστρέφω
ἤδη
ἐπισκέπτομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
κατά
0
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
πῶς
ἔχω
0
0
βούλομαι
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
0
0
0
ἄξιος, -α, -ον
ὁ, ἡ, τό
ἵστημι
0
αὐτός, -ή, -ό
0
0
καί
μή
ἔρχομαι
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἔργον, -ου, τό
μή
0
οὗτος, αὕτη, τοῦτο
γίνομαι
0
0
ὡς
0
αὐτός, -ή, -ό
0
ἀλλά
ὁ, ἡ, τό
0
0
λαμβάνω
ὁ, ἡ, τό
0
0
εἰς
0
0
0
0
0
ἔρχομαι
δίδωμι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὑπό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἔρχομαι
0
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
καλέω
καταντάω
0
καί
εἰς
0
καί
εἰς
0
καί
ὁράω
μαθητής, -οῦ, ὁ
τίς, τί
εἰμί
ἐκεῖνος, -η, -ο
ὄνομα, -τος, τό
0
υἱός, -οῦ, ὁ
0
0
πιστεύω
πατήρ, πατρός, ὁ
0
0
ὅς, ἥ, ὅ
μαρτυρέω
ὑπό
ὁ, ἡ, τό
0
0
καί
0
ἀδελφός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
θέλω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἔρχομαι
καί
λαμβάνω
περιτομή, -ῆς, ἡ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
οἶδα
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ἄρχω
ὡς
0
πορεύομαι
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἀποκρίνομαι
ὑπό
ὁ, ἡ, τό
ἀποστέλλω
καί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μέν... δέ
0
καλέω
0
ὁ, ἡ, τό
πιστεύω
καί
περισσεύω
ὁ, ἡ, τό
0
κατά
ἡμέρα, -ας, ἡ
ἔρχομαι
0
ὁ, ἡ, τό
0
καί
0
χώρα, -ας, ἡ
0
ὑπό
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
λαλέω
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
0
ἔρχομαι
0
κατά
ὁ, ἡ, τό
0
πειράζω
εἰς
ὁ, ἡ, τό
0
πορεύομαι
καί
οὐ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ἀναβαίνω
εἰς
0
καί
ὁράω
0
0
ὁ, ἡ, τό
0
ὁράω
0
0
τίς, τί
εἰμί
ἵστημι
καί
καλέω
αὐτός, -ή, -ό
καί
λέγω
0
εἰς
0
βοάω
ἐγώ
ὡς
0
ὁ, ἡ, τό
ὁράω
ὁράω
εὐθύς, -εῖα, -ύ
ζητέω
ἔρχομαι
εἰς
0
0
ὅς, ἥ, ὅ
καλέω
ἐγώ
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ἄγω
0
0
0
0
εἰς
0
ὁ, ἡ, τό
0
0
εἰς
νέος, -α, -ον
0
καί
εἰς
0
0
εἰμί
0
ὁ, ἡ, τό
μέρος, -ους, τό
0
0
0
εἰμί
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
διατρίβω
ἡμέρα, -ας, ἡ
τίς, τί
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
0
0
ὅς, ἥ, ὅ
νόμος, -ου, ὁ
προσεύχομαι
εἰμί
καί
κάθημαι
λαλέω
ὁ, ἡ, τό
ἔρχομαι
0
καί
τίς, τί
0
ὄνομα, -τος, τό
0
0
0
0
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
0
ἀκούω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀνοίγω
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
λαλέω
ὑπό
0
ὡς
0
βαπτίζω
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
λέγω
εἰ
ἀποκρίνομαι
ἐγώ
πιστεύω
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐγώ
μένω
καί
0
ἐγώ
γίνομαι
0
πορεύομαι
ἐγώ
εἰς
ὁ, ἡ, τό
προσεύχομαι
παιδίον, -ου, τό
τίς, τί
ἔχω
πνεῦμα, -τος, τό
0
καταντάω
ἐγώ
0
ἔργον, -ου, τό
0
ἔχω
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
καί
ἐγώ
κράζω
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὑψόω
εἰμί
0
ἄγγελος, -ου, ὁ
σύ
ὁδός, -οῦ, ἡ
σῴζω
οὗτος, αὕτη, τοῦτο
0
ποιέω
0
0
ἡμέρα, -ας, ἡ
0
0
0
καί
ἐπιστρέφω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ἄγγελος, -ου, ὁ
σύ
0
ὄνομα, -τος, τό
0
0
ἔρχομαι
0
αὐτός, -ή, -ό
καί
ἔρχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁράω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
εἰς
ὁ, ἡ, τό
ἀγοράζω
0
ὁ, ἡ, τό
ἄρχω
καί
ἄγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ἐγώ
ὁ, ἡ, τό
0
0
ἄρχω
καί
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐγώ
δέχομαι
οὐ
ποιέω
0
εἰμί
καί
0
ὁ, ἡ, τό
0
κατά
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
0
0
0
0
τίθημι
αὐτός, -ή, -ό
πληγή, -ῆς, ἡ
βάλλω
εἰς
φυλακή, -ῆς, ἡ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
τηρέω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
τότε
λαμβάνω
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
φυλακή, -ῆς, ἡ
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
κατά
0
ὁ, ἡ, τό
0
0
καί
0
προσεύχομαι
0
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέομαι
0
0
σεισμός, -οῦ, ὁ
γίνομαι
μέγας, μεγάλη, μέγα
ὡς
0
ὁ, ἡ, τό
θεμέλιος, -ου, ὁ
ὁ, ἡ, τό
0
ἀνοίγω
0
χρεία, -ας, ἡ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δέομαι
0
0
0
γίνομαι
ὁ, ἡ, τό
0
καί
ὁράω
ἀνοίγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
0
autos
ἀναιρέω
νόμος, -ου, ὁ
φεύγω
ὁ, ἡ, τό
δέομαι
φωνή, -ῆς, ἡ
0
0
μέγας, μεγάλη, μέγα
φωνή, -ῆς, ἡ
λέγω
μή
πράσσω
σύ
κακός, -ή, -όν
πᾶς, πᾶσα, πᾶν
0
εἰμί
ἐντεῦθεν
αἰτέω
0
φῶς, -φωτός, τό
0
καί
0
γίνομαι
πίπτω
ὁ, ἡ, τό
0
καί
0
καί
ἄγω
αὐτός, -ή, -ό
ἐκ, ἐξ
προφήτης, -ου, ὁ
κύριος, -ου, ὁ
τίς, τί
ἐγώ
δεῖ
ποιέω
ἵνα
σῴζω
ὁ, ἡ, τό
0
λέγω
πιστεύω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
σῴζω
σύ
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
σύ
καί
λαλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
λαμβάνω
αὐτός, -ή, -ό
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
καί
βαπτίζω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
χρεία, -ας, ἡ
ἄγω
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
τίθημι
0
καί
ἀγαλλιάω
0
πιστεύω
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
γίνομαι
ἀποστέλλω
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
λέγω
ἀπολύω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
πρός
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀποστέλλω
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ἵνα
ἀπολύω
νῦν
0
ἔρχομαι
πορεύομαι
0
0
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
πρός
αὐτός, -ή, -ό
0
ἐγώ
0
0
ἄνθρωπος, -ου, ὁ
0
ἄρχω
βάλλω
εἰς
φυλακή, -ῆς, ἡ
καί
νῦν
0
ἐγώ
βάλλω
οὐ
0
ἀλλά
ἔρχομαι
αὐτός, -ή, -ό
ἐγώ
ἄγω
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
οὗτος, αὕτη, τοῦτο
φοβέομαι
0
ἀκούω
ὅς, ἥ, ὅ
0
εἰμί
καί
ἔρχομαι
καλέω
αὐτός, -ή, -ό
καί
ἄγω
ἐρωτάω
ἔρχομαι
0
ὁ, ἡ, τό
0
ἔρχομαι
0
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
ἔρχομαι
πρός
ὁ, ἡ, τό
0
καί
ὁράω
καλέω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
ἔρχομαι
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
0
πῶς
εἰμί
ἄγω
ὁ, ἡ, τό
0
κατά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
0
0
τρεῖς, -τρία
λέγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γράφω
ἀνοίγω
καί
τίθημι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
δεῖ
πάσχω
καί
ἵστημι
ἐκ, ἐξ
0
καί
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐγώ
ἄγγελος, -ου, ὁ
σύ
καί
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
πείθω
καί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εὐσέβεια, -ας, ἡ
0
πληρόω
0
0
0
ὁ, ἡ, τό
0
οὐ
0
ζῆλος, -ου, ὁ
0
ὁ, ἡ, τό
0
καί
λαμβάνω
ὁ, ἡ, τό
0
0
τίς, τί
πονηρός, -ά, -όν
καί
0
0
ὁ, ἡ, τό
0
καί
ἵστημι
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ζητέω
αὐτός, -ή, -ό
ἄγω
εἰς
ὁ, ἡ, τό
0
μή
0
0
αὐτός, -ή, -ό
0
0
καί
τίς, τί
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
βοάω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
καί
ἐντεῦθεν
εἰμί
ὅς, ἥ, ὅ
0
0
καί
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ἐναντίος, -α, -ον
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
πράσσω
βασιλεία, -ας, ἡ
0
λέγω
εἰμί
0
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἀκούω
οὗτος, αὕτη, τοῦτο
καί
λαμβάνω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἀπολύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
εὐθύς, -εῖα, -ύ
0
0
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
εἰς
0
0
γίνομαι
εἰς
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
0
εἰμί
ginomai
ὁ, ἡ, τό
0
0
0
δέχομαι
ὁ, ἡ, τό
λέγω
μετά
πᾶς, πᾶσα, πᾶν
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
κατά
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
ὁ, ἡ, τό
γράφω
εἰ
ἔχω
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
0
μέν... δέ
0
ἐκ, ἐξ
αὐτός, -ή, -ό
πιστεύω
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μετασχηματίζω
καί
0
οὐ
0
ὡς
0
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
0
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ὑπό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἔρχομαι
καί
0
καί
0
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
0
τότε
ὁ, ἡ, τό
0
ἀποστέλλω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
πορεύομαι
0
0
ὁ, ἡ, τό
0
μένω
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ἵστημι
ὁ, ἡ, τό
0
ἄγω
0
0
καί
λαμβάνω
ἐντολή, -ῆς, ἡ
πρός
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἵνα
ὡς
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
eimi
0
0
ὁ, ἡ, τό
0
δέχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
θεωρέω
0
εἰμί
ὁ, ἡ, τό
0
λέγω
μέν... δέ
0
0
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
καί
0
ὁ, ἡ, τό
ἀγοράζω
κατά
πᾶς, πᾶσα, πᾶν
ἡμέρα, -ας, ἡ
πρός
ὁ, ἡ, τό
0
τίς, τί
0
καί
ὁ, ἡ, τό
0
καί
0
0
βάλλω
αὐτός, -ή, -ό
καί
τίς, τί
λέγω
τίς, τί
ἄν
θέλω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
0
ξένος, -η, -ον
δαιμόνιον, -ου, τό
δόξα, -ης, ἡ
0
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἵστημι
ἄγγελος, -ου, ὁ
λαμβάνω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
ἄγω
λέγω
δύναμαι
γινώσκω
τίς, τί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ὑπό
σύ
λαλέω
διδάσκω
ξένος, -η, -ον
0
τίς, τί
φέρω
εἰς
ὁ, ἡ, τό
ἀκούω
ἐγώ
βούλομαι
0
γινώσκω
τίς, τί
θέλω
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
0
ξένος, -η, -ον
εἰς
οὐ
0
0
0
λέγω
τίς, τί
0
ἀκούω
τίς, τί
0
ἵστημι
0
0
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
0
0
κατά
πᾶς, πᾶσα, πᾶν
ὡς
0
σύ
θεωρέω
ἔρχομαι
0
καί
0
ὁ, ἡ, τό
0
σύ
0
καί
0
0
ὅς, ἥ, ὅ
γράφω
0
0
ὅς, ἥ, ὅ
0
γινώσκω
0
οὗτος, αὕτη, τοῦτο
ἐγώ
ἄγγελος, -ου, ὁ
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
οὐρανός, -οῦ, ὁ
καί
γῆ, γῆς, ἡ
ἄρχω
κύριος, -ου, ὁ
οὐ
0
ποιέω
0
οἶκος, -ου, ὁ
οὐ
ὑπό
0
ἄνθρωπος, -ου, ὁ
0
0
τίς, τί
αὐτός, -ή, -ό
δίδωμι
πᾶς, πᾶσα, πᾶν
ζάω
καί
0
καί
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ποιέω
0
ἐκ, ἐξ
0
πᾶς, πᾶσα, πᾶν
0
ἄνθρωπος, -ου, ὁ
οἶκος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅριον, -ου, τό
ὑποτάσσω
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ζητέω
ὁ, ἡ, τό
0
εἰ
0
0
0
αὐτός, -ή, -ό
καί
0
καί
0
οὐ
μακροθυμία, -ας, ἡ
0
0
0
ἐγώ
ἄρχω
0
αὐτός, -ή, -ό
0
ζάω
καί
0
καί
εἰμί
ὡς
καί
τίς, τί
ὁ, ἡ, τό
κατά
σύ
ποιέω
0
ὁ, ἡ, τό
0
καί
γίνομαι
εἰμί
γίνομαι
0
ἄρχω
ὁ, ἡ, τό
0
οὐ
ὀφείλω
νόμος, -ου, ὁ
χρυσοῦς, -ῆ, -οῦν
0
ἀργύριον, -ου, τό
0
λίθος, -ου, ὁ
0
0
καί
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
εἰμί
ὅμοιος, -α, -ον
ὁ, ἡ, τό
μέν... δέ
0
χρόνος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νῦν
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
πᾶς, πᾶσα, πᾶν
μετανοέω
τίς, τί
ἵστημι
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
δικαιοσύνη, -ης, ἡ
0
0
ὅς, ἥ, ὅ
ὅριον, -ου, τό
πιστεύω
ἔχω
πᾶς, πᾶσα, πᾶν
ἵστημι
αὐτός, -ή, -ό
ἐκ, ἐξ
0
ἀκούω
0
ἵστημι
0
ὁ, ἡ, τό
μέν... δέ
0
ὁ, ἡ, τό
0
λέγω
ἀκούω
σύ
0
οὗτος, αὕτη, τοῦτο
καί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἔρχομαι
ἐκ, ἐξ
μέσος, -η, -ον
αὐτός, -ή, -ό
τίς, τί
0
0
0
αὐτός, -ή, -ό
πιστεύω
0
ὅς, ἥ, ὅ
καί
0
ὁ, ἡ, τό
0
καί
0
ὄνομα, -τος, τό
0
καί
0
0
αὐτός, -ή, -ό
μετά
οὗτος, αὕτη, τοῦτο
χωρίς
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
0
καί
0
τίς, τί
0
ὄνομα, -τος, τό
0
0
ὁ, ἡ, τό
γίνομαι
0
ἔρχομαι
0
ὁ, ἡ, τό
0
καί
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὑποτάσσω
0
χωρίς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἔρχομαι
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
εἰμί
μένω
0
αὐτός, -ή, -ό
καί
ἔργον, -ου, τό
εἰμί
0
0
ὁ, ἡ, τό
0
λέγω
0
0
ὁ, ἡ, τό
ἄγω
κατά
πᾶς, πᾶσα, πᾶν
0
πείθω
0
0
καί
0
ὡς
0
ἔρχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
μαρτυρέω
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
0
ὑποτάσσω
0
αὐτός, -ή, -ό
καί
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
λέγω
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
0
σύ
ἀκάθαρτος, -ον
ἐγώ
0
ὁ, ἡ, τό
νῦν
εἰς
ὁ, ἡ, τό
0
πορεύομαι
καί
ἀναβαίνω
ἐκεῖνος, -η, -ο
ἔρχομαι
εἰς
οἶκος, -ου, ὁ
τίς, τί
ὄνομα, -τος, τό
0
0
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
εἰμί
0
ὁ, ἡ, τό
ἄγω
0
0
ὁ, ἡ, τό
ἄγω
πιστεύω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
ἀκούω
πιστεύω
καί
βαπτίζω
λέγω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
ὁράω
ὁ, ἡ, τό
0
μή
φοβέομαι
ἀλλά
λαλέω
καί
μή
0
διό
ἐγώ
εἰμί
μετά
σύ
καί
οὐ
τίθημι
σύ
ὁ, ἡ, τό
κακός, -ή, -όν
σύ
διό
0
εἰμί
ἐγώ
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
κάθημαι
0
0
καί
0
ἕκτος, -η, -ον
διδάσκω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
0
0
εἰμί
ὁ, ἡ, τό
0
0
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἄγω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βῆμα, -τος, τό
λέγω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ἀνοίγω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
εἰ
μέν... δέ
εἰμί
0
τίς, τί
0
0
πονηρός, -ά, -όν
0
0
κατά
λέγω
ἄν
ἔχω
σύ
εἰ
0
ζητέω
εἰμί
0
λέγω
καί
ὄνομα, -τος, τό
καί
νόμος, -ου, ὁ
ὁ, ἡ, τό
κατά
σύ
ὁράω
αὐτός, -ή, -ό
ἀποκρίνομαι
ἐγώ
οὗτος, αὕτη, τοῦτο
οὐ
βούλομαι
εἰμί
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βῆμα, -τος, τό
λαμβάνω
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἄγω
τύπος, -ου, ὁ
πρός
ὁ, ἡ, τό
βῆμα, -τος, τό
καί
οὐ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
μέλει
ὁ, ἡ, τό
0
0
0
μένω
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὑποτάσσω
0
εἰς
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
0
καί
0
0
0
0
ὁ, ἡ, τό
0
ἔχω
0
0
καταντάω
0
εἰς
0
καί
λοιπός, -ή, -όν
0
αὐτός, -ή, -ό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἄγω
λέγω
ὁ, ἡ, τό
0
ἐρωτάω
0
αὐτός, -ή, -ό
0
0
χρόνος, -ου, ὁ
μένω
οὐ
0
ἀλλά
ὑποτάσσω
καί
λέγω
0
0
πρός
σύ
ὁ, ἡ, τό
0
θέλω
ἄγω
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
εἰς
0
ἀναβαίνω
καί
ἀσπάζομαι
ὁ, ἡ, τό
καλέω
ἀναβαίνω
εἰς
0
καί
ποιέω
χρόνος, -ου, ὁ
τίς, τί
ἔρχομαι
ἔρχομαι
ἔχω
ὁ, ἡ, τό
0
χώρα, -ας, ἡ
καί
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
0
τίς, τί
0
ὄνομα, -τος, τό
0
ὁ, ἡ, τό
γίνομαι
0
0
καταντάω
εἰς
0
δύναμαι
εἰμί
0
ὁ, ἡ, τό
γράφω
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λαλέω
καί
διδάσκω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
βαπτίζω
0
οὗτος, αὕτη, τοῦτο
0
0
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
ἄγω
ἀκούω
0
αὐτός, -ή, -ό
0
καί
0
λαμβάνω
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
βούλομαι
0
αὐτός, -ή, -ό
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
γράφω
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
δέχομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
γίνομαι
βάλλω
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
0
0
ὁ, ἡ, τό
0
0
0
δείκνυμι
0
ὁ, ἡ, τό
γράφω
εἰμί
ὁ, ἡ, τό
0
0
γίνομαι
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
εἰμί
0
0
0
ἔρχομαι
ὁ, ἡ, τό
0
μέρος, -ους, τό
ἔρχομαι
εἰς
0
καί
0
τίς, τί
μαθητής, -οῦ, ὁ
λέγω
0
πρός
αὐτός, -ή, -ό
εἰ
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
λαμβάνω
πιστεύω
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
ἀλλά
οὐ
εἰ
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
εἰμί
ἀκούω
λέγω
0
εἰς
τίς, τί
0
βαπτίζω
ὁ, ἡ, τό
0
λέγω
εἰς
ὁ, ἡ, τό
0
βαπτίζω
λέγω
0
0
0
βαπτίζω
βαπτίζω
μετανοέω
ὁ, ἡ, τό
0
λέγω
εἰς
ὁ, ἡ, τό
ἔρχομαι
μετά
αὐτός, -ή, -ό
ἵνα
πιστεύω
οὗτος, αὕτη, τοῦτο
εἰμί
εἰς
ὁ, ἡ, τό
0
ἀκούω
0
βαπτίζω
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἔρχομαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
αὐτός, -ή, -ό
λαλέω
0
0
καί
προφήτης, -ου, ὁ
εἰμί
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
ὡς
δώδεκα
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
ἄγω
ῥῆμα, -τος, τό
0
0
τρεῖς, -τρία
λέγω
καί
πείθω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὡς
0
τίς, τί
σκληρύνω
καί
πείθω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
πληρόω
ἵστημι
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
κατά
ἡμέρα, -ας, ἡ
λέγω
0
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
0
γίνομαι
0
0
δύο
ὡς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
καί
0
δύναμαι
0
οὐ
ὁ, ἡ, τό
τυγχάνω
ὁ, ἡ, τό
0
ποιέω
0
ὁ, ἡ, τό
0
0
ὡς
καί
0
ὁ, ἡ, τό
ἀσθενέω
φέρω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
0
καί
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πονηρός, -ά, -όν
πορεύομαι
0
0
τίς, τί
καί
ὁ, ἡ, τό
0
0
0
ὄνομα, -τος, τό
0
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πονηρός, -ά, -όν
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
λέγω
0
σύ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
κηρύσσω
εἰμί
0
τίς, τί
0
0
ἀρχιερεύς, -έως, ὁ
ἑπτά
υἱός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
ποιέω
ἀποκρίνομαι
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πονηρός, -ά, -όν
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
γινώσκω
καί
ὁ, ἡ, τό
0
0
σύ
0
τίς, τί
εἰμί
καί
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πονηρός, -ά, -όν
0
0
ἰσχυρός, -ά, -όν
κατά
αὐτός, -ή, -ό
ὡς
0
καί
0
φεύγω
ἐκ, ἐξ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἐκεῖνος, -η, -ο
οὗτος, αὕτη, τοῦτο
0
γίνομαι
γινώσκω
πᾶς, πᾶσα, πᾶν
0
0
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καί
πίπτω
φοβέομαι
0
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
καί
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
ὁ, ἡ, τό
πιστεύω
ἔρχομαι
λέγω
καί
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πράσσω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πράσσω
φέρω
ὁ, ἡ, τό
βιβλίον, -ου, τό
καίω
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
καί
0
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
0
ἀργύριον, -ου, τό
0
πέντε
οὗτος, αὕτη, τοῦτο
κατά
κρατέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
λέγω
0
καί
ἰσχυρός, -ά, -όν
ὡς
0
πληρόω
οὗτος, αὕτη, τοῦτο
τίθημι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἔρχομαι
ὁ, ἡ, τό
0
καί
0
πορεύομαι
εἰς
0
λέγω
ὅς, ἥ, ὅ
μετά
ὁ, ἡ, τό
γίνομαι
ἐγώ
ἐκεῖνος, -η, -ο
δεῖ
ἐγώ
καί
0
ὁράω
ἀποστέλλω
0
εἰς
ὁ, ἡ, τό
0
δύο
ὁ, ἡ, τό
διακονέω
αὐτός, -ή, -ό
0
καί
0
αὐτός, -ή, -ό
ἔχω
χρόνος, -ου, ὁ
εἰς
ὁ, ἡ, τό
0
γίνομαι
0
κατά
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
οὐ
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
0
0
τίς, τί
ὄνομα, -τος, τό
0
ποιέω
0
0
0
ἔχω
ὁ, ἡ, τό
0
οὐ
0
ἔργον, -ου, τό
ὅς, ἥ, ὅ
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τότε
ἔργον, -ου, τό
λέγω
0
0
ὅς, ἥ, ὅ
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ἐγώ
εἰμί
καί
θεωρέω
καί
ἀκούω
ὅς, ἥ, ὅ
οὐ
0
0
ἀλλά
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
πείθω
ἵστημι
0
0
λέγω
ὅς, ἥ, ὅ
οὐ
εἰμί
0
ὁ, ἡ, τό
0
0
γίνομαι
οὐ
0
0
οὗτος, αὕτη, τοῦτο
0
ἐγώ
ὁ, ἡ, τό
μέρος, -ους, τό
εἰς
0
ἔρχομαι
ἀλλά
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
0
0
εἰς
οὐ
λέγω
0
0
καί
ἀναιρέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
εὐσέβεια, -ας, ἡ
ἀκούω
0
καί
γίνομαι
πληρόω
ἐπιθυμία, -ας, ἡ
κράζω
λέγω
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
0
καί
πληρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ἐπιθυμία, -ας, ἡ
εἰς
ὁ, ἡ, τό
0
0
0
καί
0
0
0
0
0
0
βούλομαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
οὐ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
τίς, τί
0
καί
ὁ, ἡ, τό
0
εἰμί
αὐτός, -ή, -ό
φίλος, -ου, ὁ
πέμπω
πρός
αὐτός, -ή, -ό
καλέω
μή
δίδωμι
autos
εἰς
ὁ, ἡ, τό
0
ἀλλά
μέν... δέ
0
ἀλλά
τίς, τί
κράζω
εἰμί
0
ὁ, ἡ, τό
καλέω
0
καί
ὁ, ἡ, τό
0
οὐ
οἶδα
τίς, τί
0
ἔρχομαι
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
θέλω
λέγω
ὁ, ἡ, τό
0
γινώσκω
0
ὅς, ἥ, ὅ
0
εἰμί
φωνή, -ῆς, ἡ
γίνομαι
0
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
ὡς
0
0
δύο
κράζω
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
0
0
τίς, τί
0
εἰμί
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
γινώσκω
ὁ, ἡ, τό
0
0
0
εἰμί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καί
ὁ, ἡ, τό
0
0
0
εἰμί
οὗτος, αὕτη, τοῦτο
δεῖ
εἰμί
σύ
0
ἄρχω
καί
μή
0
πράσσω
ἄγω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
οὐ
0
οὐ
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
εἰ
μέν... δέ
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἔχω
πρός
τίς, τί
λέγω
0
ἄγω
καί
0
εἰμί
καλέω
ἀλλά
εἰ
0
τίς, τί
0
ζητέω
0
ὁ, ἡ, τό
0
καλέω
0
καί
0
0
καλέω
ἵστημι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
μή
αἰτέω
ἄρχω
0
ὅς, ἥ, ὅ
οὐ
δύναμαι
δίδωμι
λέγω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
οὗτος, αὕτη, τοῦτο
λέγω
ἀπολύω
ὁ, ἡ, τό
καλέω
μετά
0
ὁ, ἡ, τό
παύομαι
ὁ, ἡ, τό
0
πέμπω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
καί
καλέω
ἀσπάζομαι
ἔρχομαι
πορεύομαι
εἰς
0
ἔρχομαι
0
ὁ, ἡ, τό
μέρος, -ους, τό
ἐκεῖνος, -η, -ο
καί
καλέω
αὐτός, -ή, -ό
λέγω
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ποιέω
0
0
τρεῖς, -τρία
γίνομαι
0
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
0
0
ἄγω
εἰς
ὁ, ἡ, τό
0
γίνομαι
γινώσκω
ὁ, ἡ, τό
ἐπιστρέφω
0
0
0
0
αὐτός, -ή, -ό
0
0
0
0
0
0
καί
0
καί
0
0
καί
0
0
0
0
καί
0
οὗτος, αὕτη, τοῦτο
0
ἔρχομαι
μένω
ἐγώ
0
0
ἐγώ
0
0
μετά
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ζύμη, -ης, ἡ
0
0
καί
ἔρχομαι
πρός
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
0
ἡμέρα, -ας, ἡ
πέντε
πῶς
διατρίβω
ἡμέρα, -ας, ἡ
ἑπτά
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἄγω
ἐγώ
κλάω
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
eimi
ὁ, ἡ, τό
ἐπαύριον
0
0
ὁ, ἡ, τό
λέγω
0
0
εἰμί
0
λαμπάς, -άδος, ἡ
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
ἄγω
κάθημαι
0
τίς, τί
0
ὄνομα, -τος, τό
0
0
ὁ, ἡ, τό
0
0
0
0
λέγω
ὁ, ἡ, τό
0
0
0
0
0
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
0
κατά
καί
αἴρω
0
ἀναβαίνω
0
ὁ, ἡ, τό
0
πίπτω
αὐτός, -ή, -ό
καί
0
λέγω
μή
0
ὁ, ἡ, τό
0
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
εἰμί
ἀναβαίνω
0
καί
κλάω
ὁ, ἡ, τό
0
καί
0
0
0
0
0
0
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ἄγω
0
ὁ, ἡ, τό
παιδίον, -ου, τό
ζάω
καί
καλέω
οὐ
0
ἐγώ
0
ἔρχομαι
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἄγω
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
0
λαμβάνω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὑποτάσσω
εἰμί
0
αὐτός, -ή, -ό
0
ὡς
0
βάλλω
ἐγώ
εἰς
ὁ, ἡ, τό
0
λαμβάνω
αὐτός, -ή, -ό
ἔρχομαι
εἰς
0
καί
0
ὁ, ἡ, τό
0
καταντάω
0
0
ὁ, ἡ, τό
0
0
0
εἰς
0
ὁ, ἡ, τό
0
ἔχω
ἔρχομαι
εἰς
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
πῶς
μή
γίνομαι
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
σπουδή, -ῆς, ἡ
0
εἰ
δύναμαι
εἰμί
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
γίνομαι
εἰς
0
0
0
ὁ, ἡ, τό
0
πέμπω
εἰς
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ὡς
0
γίνομαι
πρός
αὐτός, -ή, -ό
λέγω
αὐτός, -ή, -ό
σύ
0
0
0
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
πῶς
μετά
σύ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
χρόνος, -ου, ὁ
γίνομαι
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
μετά
πᾶς, πᾶσα, πᾶν
ταπεινόω
καί
0
καί
πειράζω
ὁ, ἡ, τό
ἀναβαίνω
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
οὐ
0
ὁ, ἡ, τό
φέρω
ὁ, ἡ, τό
μή
ἄγγελος, -ου, ὁ
σύ
καί
διδάσκω
σύ
0
καί
κατά
οἶκος, -ου, ὁ
μαρτυρέω
0
0
καί
0
ὁ, ἡ, τό
εἰς
0
μετανοέω
καί
πιστεύω
εἰς
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
καί
νῦν
ὁράω
δέομαι
ἐγώ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
πορεύομαι
εἰς
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καταντάω
ἐγώ
μή
οἶδα
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
κατά
0
μαρτυρέω
ἐγώ
λέγω
ὅς, ἥ, ὅ
δέομαι
καί
θλῖψις, -εως, ἡ
ἐγώ
μένω
ἀλλά
οὐ
λέγω
ποιέω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
τιμή, -ῆς, ἡ
ἐγώ
ὡς
τέλος, -ους, τό
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
διακονέω
ὅς, ἥ, ὅ
λαμβάνω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
μαρτυρέω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
καί
νῦν
ὁράω
ἐγώ
οἶδα
ὅς, ἥ, ὅ
οὐ
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἐγώ
σύ
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
ἔρχομαι
κηρύσσω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
διό
μαρτυρέω
σύ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
ἀκάθαρτος, -ον
εἰμί
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
οὐ
0
0
ὁ, ἡ, τό
μή
ἄγγελος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
βούλομαι
ὁ, ἡ, τό
0
σύ
ἔχω
autos
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
0
ὅς, ἥ, ὅ
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
τίθημι
ἐπισκέπτομαι
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐγώ
οἶδα
ὅς, ἥ, ὅ
ἔρχομαι
μετά
ὁ, ἡ, τό
0
ἐγώ
0
βαρέω
εἰς
σύ
μή
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
καί
ἐκ, ἐξ
σύ
αὐτός, -ή, -ό
ἵστημι
0
λαλέω
ἐπιστρέφω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
ὀπίσω
autos
διό
ἐγείρω
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
0
0
καί
ἡμέρα, -ας, ἡ
οὐ
παύομαι
μετά
0
μετανοέω
0
0
καί
ὁ, ἡ, τό
νῦν
τίθημι
σύ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
δύναμαι
οἶκος, -ου, ὁ
καί
δίδωμι
ὁ, ἡ, τό
κληρονομέω
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
πᾶς, πᾶσα, πᾶν
ἀργύριον, -ου, τό
0
χρυσοῦς, -ῆ, -οῦν
0
ἱμάτιον, -ου, τό
οὐ
ἐπιθυμία, -ας, ἡ
αὐτός, -ή, -ό
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἐγώ
καί
ὁ, ἡ, τό
εἰμί
μετά
ἐγώ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
δείκνυμι
σύ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
κοπιάω
δεῖ
0
ὁ, ἡ, τό
ἀσθενέω
μνημεῖον, -ου, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
λέγω
0
εἰμί
μᾶλλον
δίδωμι
0
λαμβάνω
καί
οὗτος, αὕτη, τοῦτο
λέγω
τίθημι
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
προσεύχομαι
0
0
κλαίω
γίνομαι
πᾶς, πᾶσα, πᾶν
καί
πίπτω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φίλος, -ου, ὁ
αὐτός, -ή, -ό
0
μᾶλλον
0
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
0
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
θεωρέω
πέμπω
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
ὡς
0
γίνομαι
ἄγω
ἐγώ
0
0
αὐτός, -ή, -ό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔχω
εἰς
ὁ, ἡ, τό
0
καί
εἰς
0
καί
0
πλοῖον, -ου, τό
πέραν
εἰς
0
ἀναβαίνω
ἄγω
0
0
ὁ, ἡ, τό
0
καί
λοιπός, -ή, -όν
αὐτός, -ή, -ό
ὄνομα, -τος, τό
πλοῖον, -ου, τό
εἰς
0
καί
ἔρχομαι
εἰς
0
0
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
εἰμί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
μένω
0
ἡμέρα, -ας, ἡ
ἑπτά
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
μή
ἀναβαίνω
εἰς
0
ὅς, ἥ, ὅ
0
γίνομαι
0
ἐγώ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἔρχομαι
πορεύομαι
πέμπω
ἐγώ
πᾶς, πᾶσα, πᾶν
0
0
καί
τέκνον, -ου, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
τίθημι
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
0
ὁ, ἡ, τό
0
προσεύχομαι
0
ἀλλά
καί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἐκεῖνος, -η, -ο
0
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐγώ
0
ὁ, ἡ, τό
0
0
0
0
καταντάω
εἰς
0
καί
ἀσπάζομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
μένω
ἡμέρα, -ας, ἡ
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐπαύριον
ἔρχομαι
ἔρχομαι
εἰς
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
ἑπτά
μένω
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
εἰμί
0
τέσσαρες
0
προφήτης, -ου, ὁ
μένω
0
ἡμέρα, -ας, ἡ
0
ἔρχομαι
τίς, τί
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ὄνομα, -τος, τό
0
καί
ἔρχομαι
πρός
ἐγώ
καί
αἴρω
ὁ, ἡ, τό
ζώνη, -ης, ἡ
ὁ, ἡ, τό
0
δέομαι
autos
ὁ, ἡ, τό
πούς, ποδός, ὁ
καί
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
ζώνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
δέομαι
0
0
ὁ, ἡ, τό
0
καί
δίδωμι
εἰς
0
0
ὡς
0
ἀκούω
οὗτος, αὕτη, τοῦτο
καλέω
ἐγώ
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
ἀναβαίνω
αὐτός, -ή, -ό
εἰς
0
τότε
ἀποκρίνομαι
ὁ, ἡ, τό
0
τίς, τί
ποιέω
κλαίω
καί
0
ἐγώ
ὁ, ἡ, τό
0
ἐγώ
0
οὐ
0
δέομαι
ἀλλά
καί
θάνατος, -ου, ὁ
εἰς
0
0
ἔχω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
μή
πείθω
0
αὐτός, -ή, -ό
0
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
θέλω
γίνομαι
μετά
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
ἀναβαίνω
εἰς
0
ἔρχομαι
0
καί
ὁ, ἡ, τό
μαθητής, -οῦ, ὁ
0
0
0
ἐγώ
ἄγω
0
ὅς, ἥ, ὅ
ξένος, -η, -ον
0
τίς, τί
0
ἄρχω
μαθητής, -οῦ, ὁ
γίνομαι
0
ἐγώ
εἰς
0
0
δέχομαι
ἐγώ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
eimi
ὁ, ἡ, τό
0
0
ἐγώ
πρός
0
πᾶς, πᾶσα, πᾶν
0
γίνομαι
ὁ, ἡ, τό
0
καί
ἀσπάζομαι
αὐτός, -ή, -ό
ἡγέομαι
κατά
0
0
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
διακονέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀκούω
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
λέγω
0
αὐτός, -ή, -ό
θεωρέω
ἀδελφός, -οῦ, ὁ
πῶς
0
εἰμί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
καί
πᾶς, πᾶσα, πᾶν
ζῆλος, -ου, ὁ
ὁ, ἡ, τό
νόμος, -ου, ὁ
ἄρχω
0
0
0
σύ
ὅς, ἥ, ὅ
0
διδάσκω
0
0
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
λέγω
μή
περιτομή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
τέκνον, -ου, τό
μή
ὁ, ἡ, τό
0
περιπατέω
τίς, τί
0
εἰμί
πᾶς, πᾶσα, πᾶν
ἀκούω
ὅς, ἥ, ὅ
ἔρχομαι
οὗτος, αὕτη, τοῦτο
0
ποιέω
ὅς, ἥ, ὅ
σύ
λέγω
εἰμί
ἐγώ
0
τέσσαρες
0
ἔχω
0
autos
οὗτος, αὕτη, τοῦτο
λαμβάνω
ἁγνός, -ή, -όν
0
αὐτός, -ή, -ό
καί
0
0
αὐτός, -ή, -ό
ἵνα
0
ὁ, ἡ, τό
0
καί
γινώσκω
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
0
0
σύ
οὐ
εἰμί
ἀλλά
στοιχεῖον
καί
αὐτός, -ή, -ό
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
0
ὁ, ἡ, τό
πιστεύω
0
ἐγώ
0
ἀποκρίνομαι
φυλακή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οἶδα
καί
0
καί
0
καί
πορνεία, -ας, ἡ
τότε
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
ἡμέρα, -ας, ἡ
0
αὐτός, -ή, -ό
ἁγνός, -ή, -όν
eimi
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
φέρω
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
φέρω
ὡς
0
0
ὁ, ἡ, τό
ἑπτά
ἡμέρα, -ας, ἡ
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
θεωρέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
βάλλω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
κράζω
0
0
βοάω
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
διδάσκω
0
0
καί
0
ἄγω
εἰς
ὁ, ἡ, τό
0
καί
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
εἰς
ὁ, ἡ, τό
0
ἄγω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
0
καί
γίνομαι
0
ὁ, ἡ, τό
0
καί
λαμβάνω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
εὐθύς, -εῖα, -ύ
κλείω
ὁ, ἡ, τό
0
ζητέω
0
αὐτός, -ή, -ό
0
ἀναβαίνω
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
λαμβάνω
στρατιώτης, -ου, ὁ
καί
ἄρχω
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁράω
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
παύομαι
τύπος, -ου, ὁ
ὁ, ἡ, τό
0
τότε
ἐγγίζω
ὁ, ἡ, τό
ἄρχω
λαμβάνω
αὐτός, -ή, -ό
καί
0
δέομαι
0
δύο
καί
0
τίς, τί
εἰμί
καί
τίς, τί
εἰμί
ποιέω
ἀλλά
0
ἀλλά
τίς, τί
0
0
ὁ, ἡ, τό
0
μή
δύναμαι
0
αὐτός, -ή, -ό
γινώσκω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ἄγω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
βάλλω
ὅς, ἥ, ὅ
0
γίνομαι
0
ὁ, ἡ, τό
0
ἀναβαίνω
0
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
κράζω
αἴρω
αὐτός, -ή, -ό
0
0
ἄγω
εἰς
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
ἄρχω
εἰ
εἰμί
ἐγώ
λέγω
τίς, τί
πρός
σύ
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
0
γινώσκω
οὐ
0
σύ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πρό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
καί
ἄγω
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὁ, ἡ, τό
τέσσαρες
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
ἐγώ
ἄνθρωπος, -ου, ὁ
μέν... δέ
εἰμί
0
0
ὁ, ἡ, τό
0
οὐ
0
0
0
δεῖ
0
σύ
ἐπιτρέπω
ἐγώ
λαλέω
πρός
ὁ, ἡ, τό
0
ἐπιτρέπω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
0
γίνομαι
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
λέγω
λέγω
0
ἀδελφός, -οῦ, ὁ
καί
πατήρ, πατρός, ὁ
ἀκούω
ἐγώ
ὁ, ἡ, τό
πρός
σύ
νῦν
λέγω
ἀκούω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
λέγω
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
μᾶλλον
ἔχω
0
καί
προφήτης, -ου, ὁ
ἐγώ
εἰμί
0
0
γίνομαι
0
0
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
παιδίον, -ου, τό
κατά
0
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
ζῆλος, -ου, ὁ
ἄρχω
ὁ, ἡ, τό
0
ὡς
πᾶς, πᾶσα, πᾶν
σύ
εἰμί
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
διώκω
0
θάνατος, -ου, ὁ
0
καί
δίδωμι
εἰς
φυλακή, -ῆς, ἡ
0
0
καί
0
ὡς
καί
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
μαρτυρέω
ἐγώ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
ἀποστέλλω
δέχομαι
πρός
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
εἰς
0
πορεύομαι
ἄγω
καί
ὁ, ἡ, τό
0
εἰμί
δέομαι
εἰς
0
ἵνα
0
γίνομαι
0
ἐγώ
πορεύομαι
καί
ἐγγίζω
ὁ, ἡ, τό
0
0
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
φῶς, -φωτός, τό
0
0
ἐγώ
πίπτω
0
εἰς
ὁ, ἡ, τό
0
καί
ἀκούω
φωνή, -ῆς, ἡ
λέγω
ἐγώ
0
0
τίς, τί
ἐγώ
διώκω
ἐγώ
0
ἀποκρίνομαι
τίς, τί
εἰμί
κύριος, -ου, ὁ
λέγω
0
πρός
ἐγώ
ἐγώ
εἰμί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
σύ
διώκω
ὁ, ἡ, τό
0
0
ἐγώ
εἰμί
ὁ, ἡ, τό
μέν... δέ
φῶς, -φωτός, τό
θεωρέω
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
οὐ
ἀκούω
ὁ, ἡ, τό
λαλέω
ἐγώ
λέγω
0
τίς, τί
ποιέω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
λέγω
πρός
ἐγώ
ἵστημι
πορεύομαι
εἰς
0
καί
σύ
λαλέω
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
ὑποτάσσω
σύ
ποιέω
ὡς
0
οὐ
βλέπω
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
φῶς, -φωτός, τό
ἐκεῖνος, -η, -ο
0
ὑπό
ὁ, ἡ, τό
eimi
ἐγώ
ἔρχομαι
εἰς
0
0
0
τίς, τί
0
0
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
μαρτυρέω
ὑπό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἔρχομαι
πρός
ἐγώ
καί
ἵστημι
λέγω
ἐγώ
0
ἀδελφός, -οῦ, ὁ
βλέπω
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
βλέπω
εἰς
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
σύ
γινώσκω
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
καί
ὁράω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
ἀκούω
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
μαρτυρέω
αὐτός, -ή, -ό
πρός
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ὁράω
καί
ἀκούω
καί
νῦν
τίς, τί
0
ἵστημι
βαπτίζω
καί
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
γίνομαι
0
ἐγώ
ἐπιστρέφω
εἰς
0
καί
προσεύχομαι
ἐγώ
0
ὁ, ἡ, τό
0
γίνομαι
ἐγώ
0
ἵστημι
καί
ὁράω
αὐτός, -ή, -ό
λέγω
ἐγώ
σπουδή, -ῆς, ἡ
καί
ἔρχομαι
0
ταχέως
ἐκ, ἐξ
0
διό
οὐ
δέχομαι
σύ
μαρτυρέω
0
ἐγώ
καί
λέγω
κύριος, -ου, ὁ
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ἐγώ
εἰμί
0
καί
0
κατά
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
πιστεύω
0
σύ
καί
ὅς, ἥ, ὅ
ἐκχέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μαρτυρέω
σύ
καί
αὐτός, -ή, -ό
εἰμί
ἵστημι
καί
δόξα, -ης, ἡ
καί
φυλακή, -ῆς, ἡ
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
ὁ, ἡ, τό
ἀναιρέω
αὐτός, -ή, -ό
καί
λέγω
πρός
ἐγώ
πορεύομαι
ὅς, ἥ, ὅ
ἐγώ
εἰς
0
μακροθυμία, -ας, ἡ
ἀποστέλλω
σύ
ἀκούω
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
καί
αἴρω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
λέγω
αἴρω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
τότε
οὐ
0
0
αὐτός, -ή, -ό
ζάω
κραυγάζω
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
0
βάλλω
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄρχω
ἄγω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
βάλλω
λέγω
μαστιγόω
0
αὐτός, -ή, -ό
ἵνα
γινώσκω
0
ὅς, ἥ, ὅ
αἰτέω
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
ὡς
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λέγω
πρός
ὁ, ἡ, τό
ἵστημι
ἄρχω
ὁ, ἡ, τό
0
εἰ
ἄνθρωπος, -ου, ὁ
0
καί
0
εἰμί
σύ
0
ἀκούω
0
ὁ, ἡ, τό
ἄρχω
ἔρχομαι
ὁ, ἡ, τό
ἄρχω
ἄγγελος, -ου, ὁ
λέγω
τίς, τί
0
ποιέω
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ἔρχομαι
0
ὁ, ἡ, τό
ἄρχω
λέγω
αὐτός, -ή, -ό
λέγω
ἐγώ
σύ
0
εἰμί
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
ἄρχω
ἐγώ
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
ἐγώ
0
καί
γίνομαι
εὐθύς, -εῖα, -ύ
0
ἵστημι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
ὁ, ἡ, τό
ἄρχω
0
φοβέομαι
γινώσκω
ὅς, ἥ, ὅ
0
εἰμί
καί
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
εἰμί
δέομαι
ὁ, ἡ, τό
0
ἐπαύριον
βούλομαι
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίς, τί
κατηγορέω
ὑπό
ὁ, ἡ, τό
0
ἀπολύω
αὐτός, -ή, -ό
καί
0
ἔρχομαι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ἄγω
ὁ, ἡ, τό
0
ἵστημι
εἰς
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λέγω
0
ἀδελφός, -οῦ, ὁ
ἐγώ
πᾶς, πᾶσα, πᾶν
οἶδα
ἀγαθός, -ή, -όν
0
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
0
ὑποτάσσω
ὁ, ἡ, τό
ἵστημι
αὐτός, -ή, -ό
τύπος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
λέγω
τύπος, -ου, ὁ
σύ
0
ὁ, ἡ, τό
0
0
0
καί
σύ
κάθημαι
ἀποκρίνομαι
ἐγώ
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
0
0
ἐγώ
τύπος, -ου, ὁ
ὁ, ἡ, τό
0
ἵστημι
λέγω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
didomi
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
0
οὐ
οἶδα
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
εἰμί
ἀρχιερεύς, -έως, ὁ
γράφω
0
ὅς, ἥ, ὅ
ἄρχω
ὁ, ἡ, τό
0
σύ
οὐ
0
κακός, -ή, -όν
γινώσκω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
μέρος, -ους, τό
εἰμί
0
ὁ, ἡ, τό
0
0
0
κράζω
0
ὁ, ἡ, τό
0
0
ἀδελφός, -οῦ, ὁ
ἐγώ
0
εἰμί
υἱός, -οῦ, ὁ
0
0
ἐλπίς, -ίδος, ἡ
καί
ἵστημι
0
ἀποκρίνομαι
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
λαλέω
γίνομαι
ἵστημι
ὁ, ἡ, τό
0
καί
0
καί
σχίζω
ὁ, ἡ, τό
πληρόω
0
0
λέγω
μή
εἰμί
ἵστημι
μή
ἄγγελος, -ου, ὁ
μή
πνεῦμα, -τος, τό
0
0
λέγω
ὁ, ἡ, τό
0
γίνομαι
0
κραυγάζω
μέγας, μεγάλη, μέγα
καί
ἵστημι
τίς, τί
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
μέρος, -ους, τό
ὁ, ἡ, τό
0
0
λέγω
οὐ
κακός, -ή, -όν
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰ
0
πνεῦμα, -τος, τό
λαλέω
αὐτός, -ή, -ό
0
ἄγγελος, -ου, ὁ
0
0
γίνομαι
ἵστημι
φοβέομαι
ὁ, ἡ, τό
ἄρχω
μή
0
ὁ, ἡ, τό
0
ὑπό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ἀναβαίνω
ἁρπάζω
αὐτός, -ή, -ό
ἐκ, ἐξ
μέσος, -η, -ον
αὐτός, -ή, -ό
ἄγω
0
εἰς
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
0
0
0
ἵστημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
λέγω
θαρσέω
ὡς
0
μαρτυρέω
ὁ, ἡ, τό
0
ἐγώ
εἰς
0
οὗτος, αὕτη, τοῦτο
σύ
δεῖ
καί
εἰς
0
μαρτυρέω
γίνομαι
0
ἡμέρα, -ας, ἡ
ποιέω
0
ὁ, ἡ, τό
0
0
autos
λέγω
μή
0
μή
πίνω
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
εἰμί
0
0
τέσσαρες
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ποιέω
0
ἔρχομαι
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
λέγω
τίθημι
0
autos
μή
0
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
νῦν
0
σύ
φανερόω
ὁ, ἡ, τό
ἄρχω
0
ὁ, ἡ, τό
0
πῶς
ἄγω
αὐτός, -ή, -ό
εἰς
σύ
ὡς
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐγώ
0
πρό
ὁ, ἡ, τό
ἐγγίζω
αὐτός, -ή, -ό
ἑτοιμάζω
εἰμί
ὁ, ἡ, τό
ἀναιρέω
αὐτός, -ή, -ό
ἀκούω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
γίνομαι
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
βάλλω
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
καλέω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄρχω
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
πρός
ὁ, ἡ, τό
ἄρχω
ἔχω
0
ἄγγελος, -ου, ὁ
τίς, τί
αὐτός, -ή, -ό
ὁ, ἡ, τό
μέν... δέ
0
λαμβάνω
αὐτός, -ή, -ό
ἄγω
πρός
ὁ, ἡ, τό
ἄρχω
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
δέομαι
0
καλέω
ἐγώ
ἐρωτάω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
νέος, -α, -ον
ἄγω
πρός
σύ
ἔχω
τίς, τί
λαλέω
σύ
λαμβάνω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄρχω
καί
ἀναχωρέω
κατά
ἴδιος, -α, -ον
0
τίς, τί
εἰμί
ὅς, ἥ, ὅ
ἔχω
ἄγγελος, -ου, ὁ
ἐγώ
λέγω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἐρωτάω
σύ
πῶς
ἐπαύριον
ὁ, ἡ, τό
0
ἄγω
εἰς
ὁ, ἡ, τό
0
ὡς
0
τίς, τί
0
0
0
αὐτός, -ή, -ό
σύ
0
μή
πείθω
αὐτός, -ή, -ό
0
0
αὐτός, -ή, -ό
ἐκ, ἐξ
αὐτός, -ή, -ό
0
0
τέσσαρες
0
0
autos
μή
0
μή
πίνω
0
ὅς, ἥ, ὅ
ἀναιρέω
αὐτός, -ή, -ό
καί
νῦν
εἰμί
ἑτοιμάζω
δέχομαι
ὁ, ἡ, τό
0
σύ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
μέν... δέ
0
ἄρχω
ἀπολύω
ὁ, ἡ, τό
νέος, -α, -ον
ἄγγελος, -ου, ὁ
μή
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
φανερόω
πρός
ἐγώ
καί
καλέω
τίς, τί
δύο
ὁ, ἡ, τό
ἄρχω
λέγω
ἑτοιμάζω
στρατιώτης, -ου, ὁ
δύο
πῶς
πορεύομαι
0
0
καί
0
0
καί
0
δύο
0
τρεῖς, -τρία
0
ὁ, ἡ, τό
0
0
0
ἵστημι
ἵνα
0
ὁ, ἡ, τό
0
σῴζω
πρός
0
ὁ, ἡ, τό
ἡγέομαι
γράφω
ἀποστέλλω
ἔχω
ὁ, ἡ, τό
τύπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
ἡγέομαι
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λαμβάνω
ὑπό
ὁ, ἡ, τό
0
καί
0
ἀναιρέω
ὑπό
αὐτός, -ή, -ό
ἵστημι
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ἀναιρέω
μαθητής, -οῦ, ὁ
ὅς, ἥ, ὅ
0
εἰμί
βούλομαι
0
γινώσκω
ὁ, ἡ, τό
αἰτέω
0
ὅς, ἥ, ὅ
καλέω
αὐτός, -ή, -ό
ἄγω
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
καλέω
0
ζητέω
ὁ, ἡ, τό
νόμος, -ου, ὁ
αὐτός, -ή, -ό
μή
0
ἄξιος, -α, -ον
θάνατος, -ου, ὁ
0
δέομαι
ἔχω
0
0
0
ἐγώ
0
εἰς
ὁ, ἡ, τό
0
εἰμί
αὐτός, -ή, -ό
πέμπω
πρός
σύ
ἄγγελος, -ου, ὁ
καί
ὁ, ἡ, τό
κατηγορέω
λέγω
πρός
αὐτός, -ή, -ό
0
σύ
ὁ, ἡ, τό
μέν... δέ
0
στρατιώτης, -ου, ὁ
κατά
ὁ, ἡ, τό
ὑποτάσσω
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
0
ἄγω
0
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐπαύριον
0
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
ἐπιστρέφω
εἰς
ὁ, ἡ, τό
βάλλω
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
καί
didomi
ὁ, ἡ, τό
ἀποστέλλω
ὁ, ἡ, τό
ἡγέομαι
ἵστημι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γινώσκω
0
καί
ἐρωτάω
ἐκ, ἐξ
πῶς
0
εἰμί
καί
0
ὅς, ἥ, ὅ
0
0
0
σύ
προφήτης, -ου, ὁ
ἄν
καί
ὁ, ἡ, τό
κατηγορέω
σύ
γίνομαι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φυλακή, -ῆς, ἡ
αὐτός, -ή, -ό
μετά
0
πέντε
ἡμέρα, -ας, ἡ
ἀναβαίνω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
0
μετά
0
τίς, τί
καί
0
0
τίς, τί
0
φανερόω
ὁ, ἡ, τό
ἡγέομαι
κατά
ὁ, ἡ, τό
0
καλέω
0
αὐτός, -ή, -ό
0
κατηγορέω
ὁ, ἡ, τό
0
λέγω
0
0
τυγχάνω
0
σύ
καί
0
γίνομαι
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
σύ
0
0
0
καί
πᾶς, πᾶσα, πᾶν
δέχομαι
0
0
μετά
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
ἵνα
0
μή
0
0
σύ
ἐκκόπτω
καλέω
ἀκούω
σύ
ἐγώ
0
ὁ, ἡ, τό
σύ
0
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
καί
0
ἵστημι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἀναιρέω
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
πειράζω
0
ὅς, ἥ, ὅ
καί
κρατέω
0
ὅς, ἥ, ὅ
δύναμαι
αὐτός, -ή, -ό
ἀποκρίνομαι
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
ἐγώ
κατηγορέω
αὐτός, -ή, -ό
0
0
καί
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
ἔχω
ἀποκρίνομαι
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἡγέομαι
λέγω
ἐκ, ἐξ
0
0
εἰμί
σύ
ἀποκρίνομαι
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
ἐγώ
λέγω
δύναμαι
σύ
γινώσκω
ὅς, ἥ, ὅ
οὐ
0
εἰμί
ἐγώ
ἡμέρα, -ας, ἡ
δώδεκα
0
ὅς, ἥ, ὅ
ἀναβαίνω
0
εἰς
0
καί
οὐ
0
ὁ, ἡ, τό
0
0
ἐγώ
πρός
τίς, τί
λέγω
0
0
ποιέω
0
οὐ
0
ὁ, ἡ, τό
ἄγω
οὐ
κατά
ὁ, ἡ, τό
0
οὐ
ἵστημι
δύναμαι
σύ
0
ὅς, ἥ, ὅ
νῦν
κατηγορέω
ἐγώ
λέγω
0
οὗτος, αὕτη, τοῦτο
σύ
ὅς, ἥ, ὅ
κατά
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὅς, ἥ, ὅ
λέγω
ἀναιρέω
οὗτος, αὕτη, τοῦτο
λατρεύω
ὁ, ἡ, τό
0
0
πιστεύω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
γράφω
ἐλπίς, -ίδος, ἡ
ἔχω
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
δέχομαι
ἵστημι
0
εἰμί
δικαιοσύνη, -ης, ἡ
0
καί
δικαιοσύνη, -ης, ἡ
0
οὗτος, αὕτη, τοῦτο
καί
αὐτός, -ή, -ό
0
0
οἶδα
ἔχω
πρός
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
0
0
0
0
ἐλεέω
ποιέω
εἰς
ὁ, ἡ, τό
0
ἐγώ
γίνομαι
καί
φέρω
0
ὅς, ἥ, ὅ
0
ἐγώ
ἁγνός, -ή, -όν
0
ὁ, ἡ, τό
0
οὐ
μετά
0
οὐ
μετά
0
τίς, τί
0
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
δεῖ
0
σύ
εἰμί
καί
κατηγορέω
εἰ
τίς, τί
ἔχω
πρός
ἐγώ
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
λέγω
τίς, τί
0
0
ἵστημι
ἐγώ
0
ὁ, ἡ, τό
0
0
0
0
οὗτος, αὕτη, τοῦτο
φωνή, -ῆς, ἡ
ὅς, ἥ, ὅ
κράζω
0
αὐτός, -ή, -ό
ἵστημι
ὅς, ἥ, ὅ
0
ἵστημι
0
ἐγώ
ἀποκρίνομαι
ἡμέρα, -ας, ἡ
0
σύ
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
οἶδα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
λέγω
ἄν
0
ὁ, ἡ, τό
ἄρχω
ἀναβαίνω
0
ὁ, ἡ, τό
κατά
σύ
ὑποτάσσω
ὁ, ἡ, τό
ἄρχω
τηρέω
αὐτός, -ή, -ό
ἔχω
0
ἀφίημι
καί
μή
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
μετά
0
ἡμέρα, -ας, ἡ
τίς, τί
γίνομαι
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
εἰμί
0
πέμπω
ὁ, ἡ, τό
0
καί
ἀκούω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
εἰς
0
0
πιστεύω
λέγω
0
αὐτός, -ή, -ό
0
δικαιοσύνη, -ης, ἡ
καί
0
καί
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
0
φοβέομαι
γίνομαι
ὁ, ἡ, τό
0
ἀποκρίνομαι
ὁ, ἡ, τό
νῦν
ἔχω
πορεύομαι
0
0
λαμβάνω
0
σύ
0
καί
ἐλπίς, -ίδος, ἡ
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
δίδωμι
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
0
διό
καί
0
αὐτός, -ή, -ό
πέμπω
0
αὐτός, -ή, -ό
0
0
πληρόω
λαμβάνω
0
ὁ, ἡ, τό
0
0
0
θέλω
0
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λοιπός, -ή, -όν
ὁ, ἡ, τό
0
δέομαι
0
0
ἀναβαίνω
ὁ, ἡ, τό
0
μετά
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
ἀναβαίνω
εἰς
0
0
0
φανερόω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
καί
καλέω
αὐτός, -ή, -ό
αἰτέω
χάρις, -ιτος, ἡ
κατά
αὐτός, -ή, -ό
πῶς
πέμπω
αὐτός, -ή, -ό
εἰς
0
0
ποιέω
ἀναιρέω
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
μέν... δέ
0
0
ἀποκρίνομαι
τηρέω
ὁ, ἡ, τό
0
εἰς
0
autos
0
0
0
ταχέως
πορεύομαι
ὁ, ἡ, τό
0
0
σύ
προφήτης, -ου, ὁ
δύναμαι
0
εἰ
τίς, τί
εἰμί
0
ὁ, ἡ, τό
0
0
κατηγορέω
αὐτός, -ή, -ό
διατρίβω
0
0
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
οὐ
0
ὀκτώ
0
δώδεκα
ἀναβαίνω
εἰς
0
ὁ, ἡ, τό
ἐπαύριον
κάθημαι
0
ὁ, ἡ, τό
βῆμα, -τος, τό
0
ὁ, ἡ, τό
0
ἄγω
γίνομαι
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἀναβαίνω
0
0
καί
βαρέω
0
0
ὅς, ἥ, ὅ
οὐ
ἰσχυρός, -ά, -όν
0
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
οὐ
εἰς
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
οὐ
εἰς
ὁ, ἡ, τό
0
οὐ
εἰς
0
τίς, τί
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
0
θέλω
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
λέγω
θέλω
εἰς
0
ἀναβαίνω
ἐκεῖνος, -η, -ο
0
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
0
ἐγώ
λέγω
0
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
βῆμα, -τος, τό
0
εἰμί
ὅς, ἥ, ὅ
ἐγώ
δεῖ
ἀποκρίνομαι
0
οὐ
δικαιοσύνη, -ης, ἡ
ὡς
καί
σύ
0
γινώσκω
εἰ
μέν... δέ
0
δικαιοσύνη, -ης, ἡ
καί
ἄξιος, -α, -ον
θάνατος, -ου, ὁ
πράσσω
τίς, τί
οὐ
αἰτέω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
εἰ
0
οὐ
εἰμί
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
κατηγορέω
ἐγώ
οὐ
ἐγώ
δύναμαι
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
0
καλέω
τότε
ὁ, ἡ, τό
0
λαλέω
μετά
ὁ, ἡ, τό
βούλομαι
ἀποκρίνομαι
0
καλέω
0
0
πορεύομαι
ἡμέρα, -ας, ἡ
0
ginomai
τίς, τί
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
0
καταντάω
εἰς
0
ἀσπάζομαι
ὁ, ἡ, τό
0
ὡς
0
0
ἡμέρα, -ας, ἡ
διατρίβω
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
λέγω
0
τίς, τί
εἰμί
λοιπός, -ή, -όν
ὑπό
0
δέομαι
0
ὅς, ἥ, ὅ
γίνομαι
ἐγώ
εἰς
0
φανερόω
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αἰτέω
κατά
αὐτός, -ή, -ό
0
πρός
ὅς, ἥ, ὅ
ἀποκρίνομαι
ὅς, ἥ, ὅ
οὐ
εἰμί
0
0
χάρις, -ιτος, ἡ
τίς, τί
ἄνθρωπος, -ου, ὁ
0
0
ὁ, ἡ, τό
κατηγορέω
κατά
ὀφθαλμός, -οῦ, ὁ
ἔχω
ὁ, ἡ, τό
κατηγορέω
0
0
λέγω
λαμβάνω
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ἐντεῦθεν
0
μή
ποιέω
ὁ, ἡ, τό
ἔχω
κάθημαι
0
ὁ, ἡ, τό
βῆμα, -τος, τό
0
ἄγω
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ἵστημι
ὁ, ἡ, τό
κατηγορέω
οὐ
αἰτέω
φέρω
ὅς, ἥ, ὅ
ἐγώ
0
πονηρός, -ά, -όν
ζητέω
0
τίς, τί
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἔχω
πρός
αὐτός, -ή, -ό
καί
0
τίς, τί
0
θάνατος, -ου, ὁ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ζάω
πορεύομαι
0
ἐγώ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ζητέω
λέγω
εἰ
βούλομαι
πορεύομαι
εἰς
0
καί
ἀποκρίνομαι
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
καλέω
τηρέω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
0
τηρέω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
πέμπω
αὐτός, -ή, -ό
πρός
0
0
0
πρός
ὁ, ἡ, τό
0
βούλομαι
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἀκούω
ἐπαύριον
προφήτης, -ου, ὁ
ἀκούω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐπαύριον
ἔρχομαι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μετά
0
0
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
0
ἄρχω
καί
0
ὁ, ἡ, τό
κατά
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ἄγω
ὁ, ἡ, τό
0
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
0
βασιλεία, -ας, ἡ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
eimi
ἐγώ
0
θεωρέω
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
τυγχάνω
ἐγώ
0
0
0
καί
ἐντεῦθεν
βοάω
μή
δεῖ
αὐτός, -ή, -ό
ζάω
μή
ἐγώ
0
λαμβάνω
μή
ἄξιος, -α, -ον
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
πράσσω
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
καλέω
ὁ, ἡ, τό
0
ἀποκρίνομαι
πέμπω
0
ὅς, ἥ, ὅ
0
τίς, τί
γράφω
ὁ, ἡ, τό
κύριος, -ου, ὁ
οὐ
ἔχω
διό
ἄγω
αὐτός, -ή, -ό
0
σύ
καί
μᾶλλον
0
σύ
βασιλεία, -ας, ἡ
0
πῶς
ὁ, ἡ, τό
0
γίνομαι
ἔχω
τίς, τί
γράφω
0
0
ἐγώ
δόξα, -ης, ἡ
πέμπω
δέομαι
μή
καί
ὁ, ἡ, τό
κατά
αὐτός, -ή, -ό
αἰτέω
σημεῖον, -ου, τό
0
0
πρός
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ἐπιτρέπω
σύ
0
σύ
λέγω
τότε
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
λέγω
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
καλέω
ὑπό
0
βασιλεία, -ας, ἡ
0
ἡγέομαι
ἐγώ
0
0
σύ
0
ἡμέρα, -ας, ἡ
λέγω
μᾶλλον
0
εἰμί
σύ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κατά
0
0
0
καί
ζητέω
διό
δεῖ
0
ἀκούω
ἐγώ
ὁ, ἡ, τό
μέν... δέ
0
0
ἐγώ
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
ἄρχω
γίνομαι
0
ὁ, ἡ, τό
0
ἐγώ
0
0
0
οἶδα
πᾶς, πᾶσα, πᾶν
0
γινώσκω
ἐγώ
ἀνά
εἰ
θέλω
μαρτυρέω
ὅς, ἥ, ὅ
κατά
ὁ, ἡ, τό
0
ἀναιρέω
ὁ, ἡ, τό
ἐγώ
0
ζάω
0
καί
νῦν
0
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ἄγγελος, -ου, ὁ
γίνομαι
ὑπό
ὁ, ἡ, τό
0
ἵστημι
ἀποκρίνομαι
εἰς
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἐγώ
0
0
0
καί
ἡμέρα, -ας, ἡ
λατρεύω
ἐλπίς, -ίδος, ἡ
καταντάω
0
ὅς, ἥ, ὅ
ἐλπίς, -ίδος, ἡ
καλέω
ὑπό
0
βασιλεία, -ας, ἡ
τίς, τί
πιστεύω
ἀποκρίνομαι
0
σύ
εἰ
ὁ, ἡ, τό
0
0
ἐγείρω
ἐγώ
μέν... δέ
0
δόξα, -ης, ἡ
ἐγώ
πρός
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
ὁ, ἡ, τό
0
δεῖ
0
ἐναντίος, -α, -ον
πράσσω
ὅς, ἥ, ὅ
καί
ποιέω
0
0
καί
0
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἐγώ
0
φυλακή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
εἰμί
λαμβάνω
ἀναιρέω
0
αὐτός, -ή, -ό
0
0
καί
κατά
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄγω
πολύς, πολλή, πολύ
0
αὐτός, -ή, -ό
ἀνάγκη, -ης, ἡ
προφήτης, -ου, ὁ
0
0
0
αὐτός, -ή, -ό
διώκω
0
καί
εἰς
ὁ, ἡ, τό
ἐκ, ἐξ
0
0
ὅς, ἥ, ὅ
πορεύομαι
εἰς
ὁ, ἡ, τό
0
μετά
εἰμί
καί
0
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἡμέρα, -ας, ἡ
μέσος, -η, -ον
κατά
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁράω
βασιλεία, -ας, ἡ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἐγώ
φῶς, -φωτός, τό
καί
ὁ, ἡ, τό
0
ἐγώ
πορεύομαι
πᾶς, πᾶσα, πᾶν
0
0
ἐγώ
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀκούω
φωνή, -ῆς, ἡ
λέγω
πρός
ἐγώ
ὁ, ἡ, τό
0
λέγω
0
0
τίς, τί
ἐγώ
διώκω
σκληρύνω
σύ
πρός
0
0
ἐγώ
0
λέγω
τίς, τί
εἰμί
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
λέγω
ἐγώ
εἰμί
0
ὅς, ἥ, ὅ
σύ
διώκω
ἀλλά
ἵστημι
καί
ἵστημι
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
εἰς
οὗτος, αὕτη, τοῦτο
0
ὁράω
σύ
0
σύ
0
καί
μαρτυρέω
ὅς, ἥ, ὅ
0
ὁράω
ἐγώ
ὅς, ἥ, ὅ
0
ὁράω
σύ
ἀναιρέω
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰς
ὅς, ἥ, ὅ
ἐγώ
ἀποστέλλω
σύ
ἀνοίγω
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἐπιστρέφω
0
σκότος, -ους, τό
εἰς
φῶς, -φωτός, τό
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λαμβάνω
αὐτός, -ή, -ό
ἀφίημι
ἁμαρτία, -ας, ἡ
καί
κληρονομέω
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
πιστεύω
ὁ, ἡ, τό
εἰς
ἐγώ
ὅς, ἥ, ὅ
βασιλεία, -ας, ἡ
0
οὐ
γίνομαι
πείθω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ἀλλά
ὁ, ἡ, τό
0
0
0
0
καί
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
μετανοέω
καί
ἐπιστρέφω
0
ὁ, ἡ, τό
0
ἄξιος, -α, -ον
ὁ, ἡ, τό
μετανοέω
ἔργον, -ου, τό
πράσσω
0
οὗτος, αὕτη, τοῦτο
ἐγώ
0
λαμβάνω
0
ὁ, ἡ, τό
0
0
0
0
0
τυγχάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ἵστημι
μαρτυρέω
0
0
καί
μέγας, μεγάλη, μέγα
οὐ
ἐκ, ἐξ
λέγω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
λαλέω
0
γίνομαι
καί
0
εἰ
0
ὁ, ἡ, τό
0
εἰ
0
ἐκ, ἐξ
ἵστημι
0
φῶς, -φωτός, τό
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
προφήτης, -ου, ὁ
0
0
ὁ, ἡ, τό
0
σύ
γράφω
εἰς
0
0
ὁ, ἡ, τό
0
0
οὐ
0
προφήτης, -ου, ὁ
0
0
ἀλλά
ἀλήθεια, -ας, ἡ
καί
0
ῥῆμα, -τος, τό
0
0
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
πρός
ὅς, ἥ, ὅ
καί
ῥῆμα, -τος, τό
λαλέω
ἐπιλανθάνομαι
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
οὐ
πείθω
οὐ
οὐ
0
εἰμί
0
γόνυ, -γόνατος, τό
πράσσω
οὗτος, αὕτη, τοῦτο
πιστεύω
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
οἶδα
ὅς, ἥ, ὅ
πιστεύω
ὁ, ἡ, τό
0
0
πρός
ὁ, ἡ, τό
0
0
0
ἐγώ
πείθω
0
ποιέω
ὁ, ἡ, τό
0
0
προσεύχομαι
ἄν
ὁ, ἡ, τό
0
καί
0
0
καί
0
μέγας, μεγάλη, μέγα
οὐ
0
σύ
ἀλλά
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
ἐγώ
ἡμέρα, -ας, ἡ
γίνομαι
τότε
πῶς
καί
ἐγώ
εἰμί
0
ὁ, ἡ, τό
δέομαι
οὗτος, αὕτη, τοῦτο
ἵστημι
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
ὁ, ἡ, τό
ἡγέομαι
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀναχωρέω
λαλέω
πρός
ἀλλά
λέγω
ὅς, ἥ, ὅ
οὐ
θάνατος, -ου, ὁ
0
δέομαι
ἄξιος, -α, -ον
πράσσω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ἀπολύω
δύναμαι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰ
μή
καλέω
0
ὡς
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἐγώ
εἰς
ὁ, ἡ, τό
0
δίδωμι
ὁ, ἡ, τό
0
0
καί
τίς, τί
0
0
ἄρχω
ὄνομα, -τος, τό
0
0
0
ἀναβαίνω
0
πλοῖον, -ου, τό
0
0
πλοῖον, -ου, τό
εἰς
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
0
ἄγω
εἰμί
0
ἐγώ
0
0
0
ὁ, ἡ, τό
0
0
ἄγω
εἰς
0
anthropos
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
χρεία, -ας, ἡ
ἐπιτρέπω
πρός
ὁ, ἡ, τό
φίλος, -ου, ὁ
πορεύομαι
0
τυγχάνω
καί
ἄγω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
εἰμί
ἐναντίος, -α, -ον
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
καί
0
0
ἔρχομαι
εἰς
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἄρχω
πλοῖον, -ου, τό
0
πλοῖον, -ου, τό
εἰς
ὁ, ἡ, τό
0
0
ἐγώ
εἰς
αὐτός, -ή, -ό
0
0
0
ἡμέρα, -ας, ἡ
0
καί
0
γίνομαι
κατά
ὁ, ἡ, τό
0
μή
0
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
κατά
0
0
0
0
αὐτός, -ή, -ό
ἔρχομαι
εἰς
0
τίς, τί
καλέω
0
0
ὅς, ἥ, ὅ
0
εἰμί
0
0
0
0
χρόνος, -ου, ὁ
ginomai
καί
εἰμί
ἤδη
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
καί
ὁ, ἡ, τό
νηστεύω
ἤδη
ἔρχομαι
0
ὁ, ἡ, τό
0
λέγω
αὐτός, -ή, -ό
0
θεωρέω
ὅς, ἥ, ὅ
μετά
0
καί
0
0
οὐ
0
ὁ, ἡ, τό
φέρω
καί
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἀλλά
καί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἄρχω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μᾶλλον
πείθω
0
ὁ, ἡ, τό
ὑπό
0
λέγω
0
0
ὁ, ἡ, τό
0
ἄρχω
πρός
0
ὁ, ἡ, τό
0
τίθημι
βούλομαι
ἄγω
ἐκεῖνος, -η, -ο
εἰ
πῶς
δύναμαι
καταντάω
εἰς
0
0
0
ὁ, ἡ, τό
0
βλέπω
κατά
0
καί
κατά
0
0
0
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
τίθημι
κρατέω
αἴρω
0
0
ὁ, ἡ, τό
0
μετά
οὐ
0
0
βάλλω
κατά
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
καλέω
0
0
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
μή
δύναμαι
0
ὁ, ἡ, τό
0
δίδωμι
φέρω
0
0
τίς, τί
0
καλέω
0
ἰσχυρός, -ά, -όν
0
0
γίνομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αἴρω
0
χρεία, -ας, ἡ
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
φοβέομαι
0
μή
εἰς
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
σκεῦος, -ους, τό
οὗτος, αὕτη, τοῦτο
φέρω
0
0
0
ἐγώ
ὁ, ἡ, τό
ἔχω
0
ποιέω
καί
ὁ, ἡ, τό
τρεῖς, -τρία
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
μή
0
0
μή
0
0
0
0
ἡμέρα, -ας, ἡ
0
0
οὐ
0
κεῖμαι
0
0
ἐλπίς, -ίδος, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
σῴζω
ἐγώ
0
0
0
ἄρχω
τότε
ἵστημι
ὁ, ἡ, τό
0
0
μέσος, -η, -ον
αὐτός, -ή, -ό
λέγω
δεῖ
μέν... δέ
0
0
0
ἐγώ
μή
ἄγω
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
νῦν
0
σύ
0
0
0
ψυχή, -ῆς, ἡ
οὐ
εἰμί
ἐκ, ἐξ
σύ
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
ἵστημι
0
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
ὅς, ἥ, ὅ
καί
λατρεύω
ἄγγελος, -ου, ὁ
λέγω
μή
φοβέομαι
0
0
σύ
δεῖ
ἵστημι
καί
ὁράω
χάρις, -ιτος, ἡ
σύ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πλοῖον, -ου, τό
μετά
σύ
διό
0
0
πιστεύω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
κατά
ὅς, ἥ, ὅ
ἐπιτρέπω
λαλέω
ἐγώ
εἰς
0
0
τίς, τί
δεῖ
ἐγώ
πίπτω
ὡς
0
0
0
γίνομαι
φέρω
ἐγώ
0
ὁ, ἡ, τό
0
κατά
μέσος, -η, -ον
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἄγω
τίς, τί
αὐτός, -ή, -ό
χώρα, -ας, ἡ
καί
0
0
0
0
0
0
0
καί
0
0
0
0
0
φοβέομαι
0
μή
0
κατά
0
0
πίπτω
ἐκ, ἐξ
0
0
0
τέσσαρες
προσεύχομαι
ἡμέρα, -ας, ἡ
γίνομαι
ὁ, ἡ, τό
0
0
ζητέω
φεύγω
ἐκ, ἐξ
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ὡς
ἐκ, ἐξ
0
0
0
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
εἰ
μή
οὗτος, αὕτη, τοῦτο
μένω
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
σύ
σῴζω
οὐ
δύναμαι
τότε
ἐκκόπτω
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
πίπτω
0
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
0
γίνομαι
καλέω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
λαμβάνω
τροφή, -ῆς, ἡ
λέγω
0
ἡμέρα, -ας, ἡ
ἡμέρα, -ας, ἡ
δέχομαι
0
0
μή
λαμβάνω
διό
καλέω
σύ
λαμβάνω
τροφή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
0
πρός
ὁ, ἡ, τό
σύ
σῴζω
ἄρχω
οὐ
0
σύ
0
0
ὁ, ἡ, τό
0
ἀπόλλυμι
λέγω
0
οὗτος, αὕτη, τοῦτο
καί
λαμβάνω
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
καί
κλάω
0
0
0
0
γίνομαι
πᾶς, πᾶσα, πᾶν
καί
αὐτός, -ή, -ό
λαμβάνω
τροφή, -ῆς, ἡ
εἰμί
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ψυχή, -ῆς, ἡ
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
δύο
0
ἕκτος, -η, -ον
0
0
τροφή, -ῆς, ἡ
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
βάλλω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἡμέρα, -ας, ἡ
γίνομαι
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὐ
γινώσκω
0
0
τίς, τί
μετανοέω
ἔχω
0
εἰς
ὅς, ἥ, ὅ
βούλομαι
εἰ
δύναμαι
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
ὁ, ἡ, τό
0
0
0
εἰς
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
αἴρω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἔχω
εἰς
ὁ, ἡ, τό
0
0
0
εἰς
0
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μέν... δέ
0
0
μένω
0
ὁ, ἡ, τό
0
0
ἀπολύω
ὑπό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
στρατιώτης, -ου, ὁ
βούλομαι
γίνομαι
ἵνα
ὁ, ἡ, τό
0
0
μή
τίς, τί
0
0
ὁ, ἡ, τό
0
ἄρχω
βούλομαι
σῴζω
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
δύναμαι
0
0
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
eimi
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μέν... δέ
0
0
ὅς, ἥ, ὅ
0
0
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πλοῖον, -ου, τό
καί
οὗτος, αὕτη, τοῦτο
γίνομαι
πᾶς, πᾶσα, πᾶν
σῴζω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
σῴζω
τότε
γινώσκω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
καλέω
ὁ, ἡ, τό
0
0
ἔχω
οὐ
ὁ, ἡ, τό
τυγχάνω
anthropos
ἐγώ
0
0
0
λαμβάνω
πᾶς, πᾶσα, πᾶν
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἵστημι
καί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
0
τίς, τί
πληρόω
καί
τίθημι
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
0
ὁράω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πρός
ἀλλά
λέγω
πᾶς, πᾶσα, πᾶν
φονεύω
εἰμί
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
σῴζω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ζάω
οὐ
0
ὁ, ἡ, τό
μέν... δέ
0
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
πῦρ, -ός, τό
πάσχω
οὐ
κακός, -ή, -όν
ὁ, ἡ, τό
0
δέχομαι
αὐτός, -ή, -ό
0
0
0
0
0
0
0
0
0
αὐτός, -ή, -ό
δέχομαι
καί
θεωρέω
μή
0
εἰς
αὐτός, -ή, -ό
γίνομαι
0
λέγω
αὐτός, -ή, -ό
εἰμί
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
ἄρχω
χώρα, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
0
ὅς, ἥ, ὅ
0
ἐγώ
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
0
ξένος, -η, -ον
γίνομαι
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
0
πῦρ, -ός, τό
καί
0
ἔχω
κεῖμαι
πρός
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἔρχομαι
καί
προσεύχομαι
τίθημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἰάομαι
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
γίνομαι
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔχω
ἀσθενέω
ἔρχομαι
καί
0
ὅς, ἥ, ὅ
καί
0
τιμή, -ῆς, ἡ
τιμή, -ῆς, ἡ
ἐγώ
καί
ἄγω
τίθημι
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
χρεία, -ας, ἡ
μετά
0
τρεῖς, -τρία
0
ἄγω
0
πλοῖον, -ου, τό
0
0
ὁ, ἡ, τό
0
0
0
0
καί
ἄγω
εἰς
0
μένω
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
ὅς, ἥ, ὅ
0
καταντάω
εἰς
0
καί
μετά
0
ἡμέρα, -ας, ἡ
ginomai
0
0
ἔρχομαι
εἰς
0
ὅς, ἥ, ὅ
0
ἀδελφός, -οῦ, ὁ
καλέω
0
αὐτός, -ή, -ό
μένω
ἡμέρα, -ας, ἡ
ἑπτά
καί
οὗτος, αὕτη, τοῦτο
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἀκούω
ὁ, ἡ, τό
0
ἐγώ
ἔρχομαι
εἰς
0
ἐγώ
0
0
0
καί
τρεῖς, -τρία
0
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
λαμβάνω
0
ὅς, ἥ, ὅ
0
ἔρχομαι
εἰς
0
ἐπιτρέπω
ὁ, ἡ, τό
0
μένω
κατά
autos
0
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
αὐτός, -ή, -ό
στρατιώτης, -ου, ὁ
γίνομαι
0
μετά
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
καλέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
0
ἔρχομαι
0
αὐτός, -ή, -ό
λέγω
πρός
αὐτός, -ή, -ό
ἐγώ
0
ἀδελφός, -οῦ, ὁ
οὐ
ἐναντίος, -α, -ον
ποιέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
δέομαι
ἐκ, ἐξ
0
δίδωμι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἀποκρίνομαι
ἐγώ
βούλομαι
ἀπολύω
0
ὁ, ἡ, τό
μή
αἰτέω
θάνατος, -ου, ὁ
ἄρχω
0
ἐγώ
λέγω
0
ὁ, ἡ, τό
0
ἀνάγκη, -ης, ἡ
καλέω
0
οὐ
ὡς
ὁ, ἡ, τό
0
ἐγώ
ἔχω
τίς, τί
κατηγορέω
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
αἰτέω
καλέω
σύ
ὁράω
καί
0
0
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
κεῖμαι
ὁ, ἡ, τό
0
πρός
αὐτός, -ή, -ό
λέγω
ἐγώ
οὐ
γράφω
0
σύ
δέχομαι
0
ὁ, ἡ, τό
0
οὐ
γίνομαι
τίς, τί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἄγγελος, -ου, ὁ
0
λαλέω
τίς, τί
0
σύ
πονηρός, -ά, -όν
ἄξιος, -α, -ον
0
0
σύ
ἀκούω
ὅς, ἥ, ὅ
φρονέω
0
μέν... δέ
0
ὁ, ἡ, τό
ἀναιρέω
οὗτος, αὕτη, τοῦτο
γινώσκω
ἐγώ
εἰμί
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
λέγω
ὑποτάσσω
0
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
ἔρχομαι
πρός
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
μαρτυρέω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
πείθω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
0
0
0
καί
ὁ, ἡ, τό
μέν... δέ
πείθω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
πιστεύω
0
0
εἰμί
πρός
ἀλλά
ἀπολύω
λέγω
ὁ, ἡ, τό
0
ῥῆμα, -τος, τό
0
ὅς, ἥ, ὅ
καλός, -ή, -όν
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
λαλέω
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
λέγω
πορεύομαι
πρός
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
λέγω
ἀκούω
ἀκούω
καί
οὐ
μή
ἀφίημι
καί
βλέπω
βλέπω
καί
οὐ
μή
ὁράω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
0
ἀκούω
καί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
μή
πῶς
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
ἀκούω
καί
ὁ, ἡ, τό
0
ἀφίημι
καί
ἐπιστρέφω
καί
ἰάομαι
αὐτός, -ή, -ό
γινώσκω
0
εἰμί
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀποστέλλω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀκούω
0
0
0
0
0
ἴδιος, -α, -ον
0
καί
δέχομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πορεύομαι
πρός
αὐτός, -ή, -ό
κηρύσσω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
διδάσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
μετά
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
0
0
δοῦλος, -ου, ὁ
0
0
καλέω
ἀποστέλλω
0
εἰς
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
0
γράφω
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
0
0
κατά
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
ὅριον, -ου, τό
υἱός, -οῦ, ὁ
0
0
δύναμαι
κατά
πνεῦμα, -τος, τό
0
ἐκ, ἐξ
ἵστημι
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
ὅς, ἥ, ὅ
λαμβάνω
χάρις, -ιτος, ἡ
καί
0
εἰς
ἀκούω
πιστεύω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
εἰμί
καί
σύ
καλέω
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰμί
0
0
ἀγαπάω
0
καλέω
ἅγιος, -α, -ον
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
0
μέν... δέ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ἐγώ
0
0
0
0
πᾶς, πᾶσα, πᾶν
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πιστεύω
σύ
ἄγγελος, -ου, ὁ
0
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
μαρτυρέω
0
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λατρεύω
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
0
μνημεῖον, -ου, τό
σύ
ποιέω
τότε
0
ὁ, ἡ, τό
προσεύχομαι
ἐγώ
δεῖ
εἰ
πῶς
ἤδη
πῶς
0
0
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
ἔρχομαι
πρός
σύ
0
0
ὁράω
σύ
ἵνα
τίς, τί
δίδωμι
χάρις, -ιτος, ἡ
σύ
πνεῦμα, -τος, τό
εἰς
ὁ, ἡ, τό
0
σύ
οὗτος, αὕτη, τοῦτο
0
εἰμί
0
0
σύ
0
ὁ, ἡ, τό
0
ἀλλά
πιστεύω
σύ
0
καί
ἐγώ
οὐ
θέλω
0
σύ
γινώσκω
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
πολύς, πολλή, πολύ
0
ἔρχομαι
πρός
σύ
καί
0
0
ὁ, ἡ, τό
δεῦτε
ἵνα
τίς, τί
καρπός, -οῦ, ὁ
ἔχω
καί
0
σύ
ὡς
καί
0
ὁ, ἡ, τό
0
0
0
0
καί
0
σοφία, -ας, ἡ
0
καί
μετανοέω
ὀφείλω
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
κατά
ἐγώ
0
καί
σύ
ὁ, ἡ, τό
0
0
ἄγγελος, -ου, ὁ
οὐ
0
καταισχύνω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
δύναμαι
0
0
εἰμί
εἰς
σῴζω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
0
0
0
καί
0
δικαιοσύνη, -ης, ἡ
0
0
0
αὐτός, -ή, -ό
ἀποκαλύπτω
ἐκ, ἐξ
πιστεύω
εἰς
πιστεύω
ὡς
γράφω
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ἐκ, ἐξ
πιστεύω
ζάω
ἀποκαλύπτω
0
ὀργή, -ῆς, ἡ
0
0
οὐρανός, -οῦ, ὁ
0
πᾶς, πᾶσα, πᾶν
εὐσέβεια, -ας, ἡ
καί
δικαιοσύνη, -ης, ἡ
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
δικαιοσύνη, -ης, ἡ
ἔχω
διό
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
0
φανερόω
εἰμί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
φανερόω
ὁ, ἡ, τό
0
ὁράω
αὐτός, -ή, -ό
0
κτίσις, -εως, ἡ
κόσμος, -ου, ὁ
ὁ, ἡ, τό
0
μετανοέω
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
δύναμαι
καί
0
εἰς
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
0
διό
γινώσκω
ὁ, ἡ, τό
0
οὐ
ὡς
0
δόξα, -ης, ἡ
0
χάρις, -ιτος, ἡ
ἀλλά
0
0
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
καί
σκότος, -ους, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
εἰμί
σοφία, -ας, ἡ
0
καί
ἀλλά
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
φθείρω
0
0
ὅμοιος, -α, -ον
0
φθείρω
ἄνθρωπος, -ου, ὁ
καί
πετεινόν, -ου, τό
καί
0
καί
0
διό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ἀκάθαρτος, -ον
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ψεύδομαι
καί
0
καί
λατρεύω
ὁ, ἡ, τό
κτίσις, -εως, ἡ
0
ὁ, ἡ, τό
κτίσις, -εως, ἡ
ὅς, ἥ, ὅ
εἰμί
λέγω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
0
οὗτος, αὕτη, τοῦτο
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰς
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
θηλάζω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
εἰς
ὁ, ἡ, τό
0
φυλή, -ῆς, ἡ
ὅμοιος, -α, -ον
0
καί
ὁ, ἡ, τό
0
ἀφίημι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
θηλάζω
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ἀλλά
0
0
0
ὁ, ἡ, τό
0
ἔργον, -ου, τό
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δεῖ
ὁ, ἡ, τό
πλανάω
αὐτός, -ή, -ό
0
autos
λαμβάνω
καί
ὡς
οὐ
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἔχω
0
γινώσκω
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰς
δόξα, -ης, ἡ
μετανοέω
ποιέω
ὁ, ἡ, τό
μή
0
πληρόω
πᾶς, πᾶσα, πᾶν
δικαιοσύνη, -ης, ἡ
πονηρός, -ά, -όν
πλεονεξία, -ας, ἡ
κακός, -ή, -όν
0
0
φονεύω
ἔρις, -ιδος, ἡ
0
0
0
0
0
0
0
0
0
κακός, -ή, -όν
γίνομαι
πείθω
0
0
0
0
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁ, ἡ, τό
τότε
πράσσω
ἄξιος, -α, -ον
θάνατος, -ου, ὁ
εἰμί
οὐ
0
αὐτός, -ή, -ό
ποιέω
ἀλλά
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
πράσσω
διό
0
εἰμί
0
ἄνθρωπος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀποκρίνομαι
0
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
σύ
ἀποκρίνομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πράσσω
ὁ, ἡ, τό
ἀποκρίνομαι
οἶδα
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
0
εἰμί
κατά
ἀλήθεια, -ας, ἡ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
τότε
πράσσω
λέγω
0
οὗτος, αὕτη, τοῦτο
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
τότε
πράσσω
καί
ποιέω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
σύ
φεύγω
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
χρεία, -ας, ἡ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μακροθυμία, -ας, ἡ
φρονέω
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
χρεία, -ας, ἡ
ὁ, ἡ, τό
0
εἰς
μετανοέω
σύ
ἄγω
κατά
0
ὁ, ἡ, τό
0
σύ
καί
0
0
θησαυρός, -οῦ, ὁ
σύ
ὀργή, -ῆς, ἡ
0
ἡμέρα, -ας, ἡ
ὀργή, -ῆς, ἡ
καί
ἀποκαλύπτω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δίδωμι
0
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
μέν... δέ
κατά
μένω
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
δόξα, -ης, ἡ
καί
τιμή, -ῆς, ἡ
καί
φθείρω
ζητέω
ζάω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
ἐκ, ἐξ
ἔρις, -ιδος, ἡ
καί
πείθω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
πείθω
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὀργή, -ῆς, ἡ
καί
ἐπιθυμία, -ας, ἡ
θλῖψις, -εως, ἡ
καί
0
0
πᾶς, πᾶσα, πᾶν
ψυχή, -ῆς, ἡ
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
κακός, -ή, -όν
0
0
0
καί
0
δόξα, -ης, ἡ
0
καί
τιμή, -ῆς, ἡ
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
0
0
0
καί
0
οὐ
0
εἰμί
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
ἁμαρτία, -ας, ἡ
0
καί
ἀπόλλυμι
καί
ὅς, ἥ, ὅ
0
νόμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
0
νόμος, -ου, ὁ
ἀποκρίνομαι
οὐ
0
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
ποιέω
νόμος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
ἄν
0
0
ὁ, ἡ, τό
μή
νόμος, -ου, ὁ
ἔχω
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
ποιέω
οὗτος, αὕτη, τοῦτο
νόμος, -ου, ὁ
μή
ἔχω
autos
εἰμί
νόμος, -ου, ὁ
0
δείκνυμι
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
οἶδα
καί
μετά
ἀλλά
ὁ, ἡ, τό
0
κατηγορέω
0
καί
λέγω
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κρύπτω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
κατά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
0
0
0
εἰ
0
σύ
0
0
καί
0
νόμος, -ου, ὁ
καί
καυχάομαι
0
0
καί
γινώσκω
ὁ, ἡ, τό
θέλω
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
φέρω
0
ἐκ, ἐξ
ὁ, ἡ, τό
νόμος, -ου, ὁ
πείθω
0
σύ
ἄγω
εἰμί
0
φῶς, -φωτός, τό
ὁ, ἡ, τό
0
σκότος, -ους, τό
0
φρονέω
διδάσκω
0
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γινώσκω
καί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
διδάσκω
0
σύ
οὐ
διδάσκω
ὁ, ἡ, τό
κηρύσσω
μή
κλέπτης, -ου, ὁ
κλέπτης, -ου, ὁ
ὁ, ἡ, τό
λέγω
μή
μοιχεύω
μοιχεύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶδα
0
ὅς, ἥ, ὅ
0
νόμος, -ου, ὁ
καυχάομαι
0
ὁ, ἡ, τό
βῆμα, -τος, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
0
σύ
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
0
ὡς
γράφω
περιτομή, -ῆς, ἡ
μέν... δέ
0
0
εἰ
νόμος, -ου, ὁ
πράσσω
εἰ
0
βῆμα, -τος, τό
νόμος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
σύ
0
γίνομαι
εἰ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
νόμος, -ου, ὁ
φυλακή, -ῆς, ἡ
οὐ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
περιτομή, -ῆς, ἡ
λέγω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
τέλος, -ους, τό
σύ
ὁ, ἡ, τό
0
γράφω
καί
περιτομή, -ῆς, ἡ
βῆμα, -τος, τό
νόμος, -ου, ὁ
οὐ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φανερόω
0
εἰμί
οὐ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φανερόω
0
σάρξ, σαρκός, ἡ
περιτομή, -ῆς, ἡ
ἀλλά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κρύπτω
0
καί
περιτομή, -ῆς, ἡ
0
0
πνεῦμα, -τος, τό
οὐ
γράφω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἔπαινος, -ου, ὁ
οὐ
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
ἀλλά
ἐκ, ἐξ
ὁ, ἡ, τό
0
τίς, τί
0
ὁ, ἡ, τό
περισσεύω
ὁ, ἡ, τό
0
0
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
0
κατά
πᾶς, πᾶσα, πᾶν
ἐπιτρέπω
0
μέν... δέ
0
ὅς, ἥ, ὅ
πιστεύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τίς, τί
0
εἰ
πιστεύω
τίς, τί
μή
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
0
ἔργον, -ου, τό
μή
γίνομαι
γίνομαι
0
ὁ, ἡ, τό
0
ἀλήθεια, -ας, ἡ
πᾶς, πᾶσα, πᾶν
0
ἄνθρωπος, -ου, ὁ
ψεύδομαι
0
γράφω
πῶς
ἄν
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
λέγω
σύ
καί
0
0
ὁ, ἡ, τό
ἀποκρίνομαι
σύ
εἰ
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἐγώ
0
δικαιοσύνη, -ης, ἡ
ἵστημι
τίς, τί
0
μή
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
κατά
ἄνθρωπος, -ου, ὁ
λέγω
μή
γίνομαι
ἐπεί
πῶς
ἀποκρίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰ
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἐγώ
0
περισσεύω
εἰς
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
τίς, τί
0
καί
ὡς
ἁμαρτία, -ας, ἡ
ἀποκρίνομαι
καί
μή
ὡς
προφήτης, -ου, ὁ
καί
ὡς
προφήτης, -ου, ὁ
τίς, τί
ἐγώ
λέγω
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
κακός, -ή, -όν
ἵνα
ἔρχομαι
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀποκρίνομαι
0
εἰμί
τίς, τί
0
0
οὐ
πᾶς, πᾶσα, πᾶν
0
0
0
0
καί
0
πᾶς, πᾶσα, πᾶν
ὑπό
ἁμαρτία, -ας, ἡ
εἰμί
ὡς
γράφω
ὅς, ἥ, ὅ
οὐ
εἰμί
δικαιοσύνη, -ης, ἡ
οὐ
0
οὐ
εἰμί
ὁ, ἡ, τό
ἀφίημι
οὐ
εἰμί
ὁ, ἡ, τό
ζητέω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
0
0
οὐ
εἰμί
ὁ, ἡ, τό
ποιέω
χρεία, -ας, ἡ
οὐ
εἰμί
0
0
θάπτω
ἀνοίγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
0
ὑπό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
καί
0
γέμω
ὀξύς, -εῖα, -ύ
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ἐκχέω
0
0
καί
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
καί
ὁδός, -οῦ, ἡ
0
οὐ
γινώσκω
οὐ
εἰμί
φοβέομαι
0
ἐναντίος, -α, -ον
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
οἶδα
0
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
νόμος, -ου, ὁ
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
λαλέω
ἵνα
πᾶς, πᾶσα, πᾶν
0
0
καί
0
γίνομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
0
διό
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
οὐ
δικαιοσύνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
νόμος, -ου, ὁ
γινώσκω
ἁμαρτία, -ας, ἡ
νῦν
0
χωρίς
νόμος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
0
φανερόω
μαρτυρέω
ὑπό
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
δικαιοσύνη, -ης, ἡ
0
0
0
πιστεύω
0
0
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
οὐ
0
εἰμί
0
πᾶς, πᾶσα, πᾶν
0
ἁμαρτία, -ας, ἡ
καί
ὑστερέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
δίδωμι
ὁ, ἡ, τό
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
0
0
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
0
0
πιστεύω
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
εἰς
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ginomai
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
νῦν
0
εἰς
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἐκ, ἐξ
πιστεύω
0
πῶς
0
ὁ, ἡ, τό
καυχάομαι
0
0
πῶς
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἔργον, -ου, τό
οὐ
ἀλλά
0
νόμος, -ου, ὁ
πιστεύω
λέγω
0
δικαιοσύνη, -ης, ἡ
πιστεύω
ἄνθρωπος, -ου, ὁ
χωρίς
ἔργον, -ου, τό
νόμος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
0
οὐ
καί
0
0
καί
0
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
περιτομή, -ῆς, ἡ
ἐκ, ἐξ
πιστεύω
καί
0
0
ὁ, ἡ, τό
πιστεύω
νόμος, -ου, ὁ
0
ἔργον, -ου, τό
0
ὁ, ἡ, τό
πιστεύω
μή
γίνομαι
ἀλλά
νόμος, -ου, ὁ
ἵστημι
τίς, τί
0
0
0
0
ὁ, ἡ, τό
0
ἐγώ
κατά
σάρξ, σαρκός, ἡ
εἰ
0
0
ἐκ, ἐξ
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
ἔχω
καυχάομαι
ἀλλά
οὐ
πρός
0
τίς, τί
0
ὁ, ἡ, τό
γράφω
λέγω
πιστεύω
0
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
εἰς
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ὁ, ἡ, τό
0
οὐ
λέγω
κατά
χάρις, -ιτος, ἡ
ἀλλά
κατά
0
ὁ, ἡ, τό
0
μή
ἔργον, -ου, τό
πιστεύω
0
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
λέγω
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
εἰς
δικαιοσύνη, -ης, ἡ
0
καί
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
λέγω
δικαιοσύνη, -ης, ἡ
χωρίς
ἔργον, -ου, τό
0
ὅς, ἥ, ὅ
ἀφίημι
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
0
ὅς, ἥ, ὅ
οὐ
μή
λέγω
κύριος, -ου, ὁ
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
0
καί
0
ὁ, ἡ, τό
0
λέγω
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
εἰς
δικαιοσύνη, -ης, ἡ
πῶς
0
λέγω
0
περιτομή, -ῆς, ἡ
εἰμί
0
0
0
οὐ
0
περιτομή, -ῆς, ἡ
ἀλλά
0
0
καί
σημεῖον, -ου, τό
λαμβάνω
περιτομή, -ῆς, ἡ
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
πατήρ, πατρός, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
0
0
εἰς
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
πατήρ, πατρός, ὁ
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
οὐ
ἐκ, ἐξ
περιτομή, -ῆς, ἡ
0
ἀλλά
καί
ὁ, ἡ, τό
στοιχεῖον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
πιστεύω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
οὐ
0
0
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
κληρονομέω
αὐτός, -ή, -ό
εἰμί
κόσμος, -ου, ὁ
ἀλλά
0
δικαιοσύνη, -ης, ἡ
πιστεύω
εἰ
0
ὁ, ἡ, τό
ἐκ, ἐξ
νόμος, -ου, ὁ
κληρονομέω
κενός, -ή, -όν
ὁ, ἡ, τό
πιστεύω
καί
ἔργον, -ου, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
ὀργή, -ῆς, ἡ
ἔργον, -ου, τό
ὅς, ἥ, ὅ
0
οὐ
εἰμί
νόμος, -ου, ὁ
οὐ
βῆμα, -τος, τό
0
οὗτος, αὕτη, τοῦτο
ἐκ, ἐξ
πιστεύω
ἵνα
κατά
χάρις, -ιτος, ἡ
εἰς
ὁ, ἡ, τό
εἰμί
βῆμα, -τος, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
οὐ
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἀλλά
καί
ὁ, ἡ, τό
ἐκ, ἐξ
πιστεύω
0
ὅς, ἥ, ὅ
εἰμί
πατήρ, πατρός, ὁ
πᾶς, πᾶσα, πᾶν
ἐγώ
ὡς
γράφω
ὅς, ἥ, ὅ
πατήρ, πατρός, ὁ
0
0
τίθημι
σύ
ἐναντίος, -α, -ον
ὅς, ἥ, ὅ
πιστεύω
0
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
0
καί
καλέω
ὁ, ἡ, τό
μή
εἰμί
ὡς
εἰμί
ὅς, ἥ, ὅ
0
ἐλπίς, -ίδος, ἡ
0
ἐλπίς, -ίδος, ἡ
πιστεύω
εἰς
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
πατήρ, πατρός, ὁ
0
0
κατά
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
σύ
καί
μή
ἀσθενέω
ὁ, ἡ, τό
πιστεύω
μετανοέω
ὁ, ἡ, τό
autos
0
0
0
0
ἄρχω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
εἰς
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
οὐ
ἀποκρίνομαι
ὁ, ἡ, τό
πιστεύω
ἀλλά
δύναμαι
ὁ, ἡ, τό
πιστεύω
δίδωμι
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
φέρω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
δύναμαι
εἰμί
καί
ποιέω
διό
καί
λέγω
αὐτός, -ή, -ό
εἰς
δικαιοσύνη, -ης, ἡ
οὐ
γράφω
0
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
λέγω
αὐτός, -ή, -ό
ἀλλά
καί
0
ἐγώ
ὅς, ἥ, ὅ
0
λέγω
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
ἐγείρω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ἐκ, ἐξ
0
ὅς, ἥ, ὅ
δίδωμι
0
ὁ, ἡ, τό
πίπτω
ἐγώ
καί
ἐγείρω
0
ὁ, ἡ, τό
0
ἐγώ
δικαιοσύνη, -ης, ἡ
0
ἐκ, ἐξ
πιστεύω
0
ἔχω
πρός
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
ἵστημι
καί
καυχάομαι
0
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
οὐ
0
0
ἀλλά
καί
καυχάομαι
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
μένω
ἔργον, -ου, τό
ὁ, ἡ, τό
0
μένω
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
0
ἐλπίς, -ίδος, ἡ
οὐ
καταισχύνω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
ἐκχέω
0
ὁ, ἡ, τό
0
ἐγώ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
δίδωμι
ἐγώ
0
0
0
εἰμί
ἐγώ
ἀσθενέω
0
κατά
0
0
εὐσέβεια, -ας, ἡ
θάνατος, -ου, ὁ
0
0
0
δικαιοσύνη, -ης, ἡ
τίς, τί
θάνατος, -ου, ὁ
0
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
0
τίς, τί
καί
0
θάνατος, -ου, ὁ
ἵστημι
0
ὁ, ἡ, τό
autos
ἀγαπάω
εἰς
ἐγώ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἁμαρτία, -ας, ἡ
εἰμί
ἐγώ
0
0
ἐγώ
θάνατος, -ου, ὁ
0
0
μᾶλλον
δικαιοσύνη, -ης, ἡ
νῦν
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
σῴζω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
εἰ
0
ἐχθρός, -ή, -όν
εἰμί
ἀλλά
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
μᾶλλον
ἀλλά
σῴζω
0
ὁ, ἡ, τό
ζάω
αὐτός, -ή, -ό
οὐ
0
0
ἀλλά
καί
καυχάομαι
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
ὅς, ἥ, ὅ
νῦν
ὁ, ἡ, τό
0
λαμβάνω
0
οὗτος, αὕτη, τοῦτο
ὡς
0
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἔρχομαι
καί
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
καί
οὗτος, αὕτη, τοῦτο
εἰς
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ἔρχομαι
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ἁμαρτία, -ας, ἡ
0
0
νόμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
εἰμί
0
κόσμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
0
οὐ
0
μή
εἰμί
νόμος, -ου, ὁ
ἀλλά
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
0
0
0
καί
0
ὁ, ἡ, τό
μή
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
ὅμοιος, -α, -ον
ὁ, ἡ, τό
βῆμα, -τος, τό
0
ὅς, ἥ, ὅ
εἰμί
τύπος, -ου, ὁ
ὁ, ἡ, τό
0
ἀλλά
οὐ
ὡς
ὁ, ἡ, τό
πίπτω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
εἰ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πίπτω
ὁ, ἡ, τό
0
θάνατος, -ου, ὁ
0
μᾶλλον
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
δίδωμι
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
0
0
εἰς
ὁ, ἡ, τό
0
περισσεύω
καί
οὐ
ὡς
0
0
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
didomi
ὁ, ἡ, τό
μέν... δέ
0
ἀποκρίνομαι
ἐκ, ἐξ
0
εἰς
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
ἐκ, ἐξ
0
πίπτω
εἰς
δικαιοσύνη, -ης, ἡ
εἰ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πίπτω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
0
0
μᾶλλον
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
λαμβάνω
0
ζάω
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
0
0
0
0
0
ὡς
0
0
πίπτω
εἰς
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
εἰς
0
οὗτος, αὕτη, τοῦτο
καί
0
0
δικαιοσύνη, -ης, ἡ
εἰς
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
εἰς
0
ζάω
ὡς
0
0
ὁ, ἡ, τό
akouo
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
ἁμαρτία, -ας, ἡ
ἵστημι
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
0
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ἵστημι
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
0
0
ἵνα
πλεονεξία, -ας, ἡ
ὁ, ἡ, τό
πίπτω
ὅς, ἥ, ὅ
0
πλεονεξία, -ας, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ἵνα
ὡς
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
βασιλεία, -ας, ἡ
0
δικαιοσύνη, -ης, ἡ
εἰς
ζάω
αἰών, -ῶνος, ὁ
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
τίς, τί
0
0
μένω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἵνα
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
πλεονεξία, -ας, ἡ
μή
γίνομαι
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
πῶς
0
ζάω
0
αὐτός, -ή, -ό
0
γινώσκω
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
βαπτίζω
εἰς
0
0
εἰς
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
βαπτίζω
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βαπτίζω
εἰς
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ἵνα
ὡς
ἐγείρω
0
ἐκ, ἐξ
0
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
καί
ἐγώ
0
0
ζάω
περιπατέω
εἰ
0
0
γίνομαι
ὁ, ἡ, τό
ὅμοιος, -α, -ον
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
ἀλλά
καί
ὁ, ἡ, τό
ἵστημι
εἰμί
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
παλαιός, -ά, -όν
ἐγώ
ἄνθρωπος, -ου, ὁ
σταυρόω
ἵνα
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
μή
δοῦλος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
θάνατος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
εἰ
0
θάνατος, -ου, ὁ
0
0
πιστεύω
ὅς, ἥ, ὅ
καί
0
αὐτός, -ή, -ό
οἶδα
ὅς, ἥ, ὅ
0
ἐγείρω
ἐκ, ἐξ
0
οὐ
θάνατος, -ου, ὁ
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
οὐ
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
θάνατος, -ου, ὁ
ἅπαξ
ὅς, ἥ, ὅ
0
ζάω
ζάω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
σύ
λέγω
autos
εἰμί
0
μέν... δέ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ζάω
0
ὁ, ἡ, τό
0
0
0
0
μή
0
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
σύ
0
εἰς
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
αὐτός, -ή, -ό
μή
ἵστημι
ὁ, ἡ, τό
0
σύ
0
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἀλλά
ἵστημι
autos
ὁ, ἡ, τό
0
ὡς
ἐκ, ἐξ
0
ζάω
καί
ὁ, ἡ, τό
0
σύ
0
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
0
σύ
οὐ
κύριος, -ου, ὁ
οὐ
0
εἰμί
ὑπό
νόμος, -ου, ὁ
ἀλλά
ὑπό
χάρις, -ιτος, ἡ
τίς, τί
0
ἁμαρτία, -ας, ἡ
ὅς, ἥ, ὅ
οὐ
εἰμί
ὑπό
νόμος, -ου, ὁ
ἀλλά
ὑπό
χάρις, -ιτος, ἡ
μή
γίνομαι
οὐ
οἶδα
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἵστημι
autos
δοῦλος, -ου, ὁ
εἰς
ἀκούω
δοῦλος, -ου, ὁ
εἰμί
ὅς, ἥ, ὅ
ἀκούω
0
ἁμαρτία, -ας, ἡ
εἰς
θάνατος, -ου, ὁ
0
ἀκούω
εἰς
δικαιοσύνη, -ης, ἡ
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἀκούω
0
ἐκ, ἐξ
0
εἰς
ὅς, ἥ, ὅ
δίδωμι
τύπος, -ου, ὁ
διδάσκω
ἐλεύθερος, -α, -ον
0
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἄνθρωπος, -ου, ὁ
λέγω
0
ὁ, ἡ, τό
ἀσθενέω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
σύ
ὡς
0
ἵστημι
ὁ, ἡ, τό
0
σύ
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἀκάθαρτος, -ον
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
εἰς
ὁ, ἡ, τό
νόμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
νῦν
ἵστημι
ὁ, ἡ, τό
0
σύ
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
εἰς
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
0
δοῦλος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐλεύθερος, -α, -ον
εἰμί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
τίς, τί
0
καρπός, -οῦ, ὁ
ἔχω
τότε
0
ὅς, ἥ, ὅ
νῦν
καταισχύνω
ὁ, ἡ, τό
0
τέλος, -ους, τό
ἐκεῖνος, -η, -ο
θάνατος, -ου, ὁ
νῦν
0
ἐλεύθερος, -α, -ον
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
δοῦλος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
σύ
εἰς
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
τέλος, -ους, τό
ζάω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ζάω
αἰών, -ῶνος, ὁ
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
γινώσκω
ἀδελφός, -οῦ, ὁ
γινώσκω
0
νόμος, -ου, ὁ
λαλέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
νόμος, -ου, ὁ
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ὅς, ἥ, ὅ
χρόνος, -ου, ὁ
ζάω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ζάω
0
δέομαι
νόμος, -ου, ὁ
εἰ
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ζάω
ὁ, ἡ, τό
0
μοιχεύω
χρεία, -ας, ἡ
εἰ
γίνομαι
0
0
εἰ
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
ἐλεύθερος, -α, -ον
εἰμί
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
μή
εἰμί
αὐτός, -ή, -ό
μοιχεύω
γίνομαι
0
0
ὡς
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
σύ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
γίνομαι
σύ
0
ὁ, ἡ, τό
ἐκ, ἐξ
0
ἐγείρω
ἵνα
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
εἰμί
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
πάσχω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ἔργον, -ου, τό
0
ὁ, ἡ, τό
0
ἐγώ
εἰς
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
νῦν
0
ἔργον, -ου, τό
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
θάνατος, -ου, ὁ
0
ὅς, ἥ, ὅ
ἔχω
ὡς
δοῦλος, -ου, ὁ
ἐγώ
0
0
πνεῦμα, -τος, τό
καί
οὐ
0
γράφω
τίς, τί
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
μή
γίνομαι
ἀλλά
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
οὐ
γινώσκω
εἰ
μή
0
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
0
ἐπιθυμία, -ας, ἡ
οὐ
οἶδα
εἰ
μή
ὁ, ἡ, τό
νόμος, -ου, ὁ
λέγω
οὐ
ἐπιθυμία, -ας, ἡ
0
0
λαμβάνω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἔργον, -ου, τό
0
ἐγώ
πᾶς, πᾶσα, πᾶν
ἐπιθυμία, -ας, ἡ
χωρίς
0
νόμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
0
ἐγώ
0
ζάω
χωρίς
νόμος, -ου, ὁ
πῶς
ἔρχομαι
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ἐγώ
0
θάνατος, -ου, ὁ
καί
0
ἐγώ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
εἰς
ζάω
οὗτος, αὕτη, τοῦτο
εἰς
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
0
λαμβάνω
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἀπάτη, -ης, ἡ
ἐγώ
καί
0
αὐτός, -ή, -ό
0
ὡς
ὁ, ἡ, τό
μέν... δέ
νόμος, -ου, ὁ
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἅγιος, -α, -ον
καί
δικαιοσύνη, -ης, ἡ
καί
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
0
ἀγαθός, -ή, -όν
ἐγώ
γίνομαι
θάνατος, -ου, ὁ
μή
γίνομαι
ἀλλά
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἵνα
φανερόω
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἐγώ
ἔργον, -ου, τό
θάνατος, -ου, ὁ
ἵνα
γίνομαι
κατά
βάλλω
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
οἶδα
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
νόμος, -ου, ὁ
πνεῦμα, -τος, τό
εἰμί
ἐγώ
0
0
εἰμί
0
ὑπό
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὅς, ἥ, ὅ
0
ἔργον, -ου, τό
οὐ
γινώσκω
οὐ
0
ὅς, ἥ, ὅ
θέλω
οὗτος, αὕτη, τοῦτο
πράσσω
ἀλλά
ὅς, ἥ, ὅ
0
οὗτος, αὕτη, τοῦτο
ποιέω
εἰ
0
ὅς, ἥ, ὅ
οὐ
θέλω
οὗτος, αὕτη, τοῦτο
ποιέω
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
0
νῦν
0
οὐ
ἐγώ
ἔργον, -ου, τό
αὐτός, -ή, -ό
ἀλλά
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἐγώ
ἁμαρτία, -ας, ἡ
οἶδα
0
ὅς, ἥ, ὅ
οὐ
οἶκος, -ου, ὁ
0
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
0
θέλω
0
ἐγώ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ὁ, ἡ, τό
0
οὐ
οὐ
0
ὅς, ἥ, ὅ
θέλω
ποιέω
ἀγαθός, -ή, -όν
ἀλλά
ὅς, ἥ, ὅ
οὐ
θέλω
κακός, -ή, -όν
οὗτος, αὕτη, τοῦτο
πράσσω
εἰ
0
ὅς, ἥ, ὅ
οὐ
θέλω
ἐγώ
οὗτος, αὕτη, τοῦτο
ποιέω
οὐ
ἐγώ
ἔργον, -ου, τό
αὐτός, -ή, -ό
ἀλλά
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἐγώ
ἁμαρτία, -ας, ἡ
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
θέλω
ἐγώ
ποιέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐγώ
ὁ, ἡ, τό
κακός, -ή, -όν
0
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
εἰς
ἄνθρωπος, -ου, ὁ
βλέπω
0
0
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
μετανοέω
ἐγώ
καί
0
ἐγώ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
0
ἐγώ
0
ἐγώ
ἄνθρωπος, -ου, ὁ
τίς, τί
ἐγώ
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
αὐτός, -ή, -ό
ἐγώ
ὁ, ἡ, τό
μέν... δέ
μετανοέω
δοῦλος, -ου, ὁ
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
0
σάρξ, σαρκός, ἡ
νόμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
οὐ
0
νῦν
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ζάω
0
0
0
ἐλεύθερος, -α, -ον
σύ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
δύναμαι
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὅς, ἥ, ὅ
ἀσθενέω
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
autos
υἱός, -οῦ, ὁ
πέμπω
0
ὅμοιος, -α, -ον
σάρξ, σαρκός, ἡ
ἁμαρτία, -ας, ἡ
καί
0
ἁμαρτία, -ας, ἡ
ἀποκρίνομαι
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἵνα
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
νόμος, -ου, ὁ
πληρόω
0
ἐγώ
ὁ, ἡ, τό
μή
κατά
σάρξ, σαρκός, ἡ
περιπατέω
ἀλλά
κατά
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
κατά
σάρξ, σαρκός, ἡ
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
φρονέω
ὁ, ἡ, τό
0
κατά
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ζάω
καί
0
διό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἔχθρα, -ας, ἡ
εἰς
0
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
οὐ
ὑποτάσσω
οὐ
0
δύναμαι
ὁ, ἡ, τό
0
0
σάρξ, σαρκός, ἡ
εἰμί
0
ἀρέσκω
οὐ
δύναμαι
σύ
0
οὐ
εἰμί
0
σάρξ, σαρκός, ἡ
ἀλλά
0
πνεῦμα, -τος, τό
0
πνεῦμα, -τος, τό
0
οἶκος, -ου, ὁ
0
σύ
εἰ
0
τίς, τί
πνεῦμα, -τος, τό
0
οὐ
ἔχω
οὗτος, αὕτη, τοῦτο
οὐ
εἰμί
αὐτός, -ή, -ό
εἰ
0
0
0
σύ
ὁ, ἡ, τό
μέν... δέ
0
0
0
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
ζάω
0
δικαιοσύνη, -ης, ἡ
εἰ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἐγείρω
ὁ, ἡ, τό
0
ἐκ, ἐξ
0
οἶκος, -ου, ὁ
0
σύ
ὁ, ἡ, τό
ἐγείρω
ἐκ, ἐξ
0
0
0
ποιέω
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
σύ
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
0
σύ
0
0
ἀδελφός, -οῦ, ὁ
ὀφείλω
εἰμί
οὐ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
κατά
σάρξ, σαρκός, ἡ
ζάω
εἰ
0
κατά
σάρξ, σαρκός, ἡ
ζάω
0
θάνατος, -ου, ὁ
εἰ
0
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πράσσω
ὁ, ἡ, τό
0
θάνατος, -ου, ὁ
ζάω
ὅς, ἥ, ὅ
0
πνεῦμα, -τος, τό
0
ἄγω
οὗτος, αὕτη, τοῦτο
υἱός, -οῦ, ὁ
εἰμί
0
οὐ
0
λαμβάνω
πνεῦμα, -τος, τό
δοῦλος, -ου, ὁ
0
εἰς
φοβέομαι
ἀλλά
λαμβάνω
πνεῦμα, -τος, τό
υἱός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
κράζω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
ὅς, ἥ, ὅ
εἰμί
τέκνον, -ου, τό
0
εἰ
0
τέκνον, -ου, τό
καί
κληρονομέω
κληρονομέω
μέν... δέ
0
0
0
0
0
0
ἵνα
καί
0
λέγω
0
ὅς, ἥ, ὅ
οὐ
ἄξιος, -α, -ον
ὁ, ἡ, τό
πάσχω
ὁ, ἡ, τό
νῦν
0
πρός
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
ἀποκαλύπτω
εἰς
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κτίσις, -εως, ἡ
ὁ, ἡ, τό
ἀποκαλύπτω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
δέχομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κτίσις, -εως, ἡ
ὑποτάσσω
οὐ
0
ἀλλά
0
ὁ, ἡ, τό
ὑποτάσσω
0
ἐλπίς, -ίδος, ἡ
διό
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
κτίσις, -εως, ἡ
ἐλεύθερος, -α, -ον
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
φθείρω
εἰς
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
0
οἶδα
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κτίσις, -εως, ἡ
0
καί
0
0
ὁ, ἡ, τό
νῦν
οὐ
0
0
ἀλλά
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἔχω
ἐγώ
καί
αὐτός, -ή, -ό
0
autos
0
υἱός, -οῦ, ὁ
δέχομαι
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
ἐλπίς, -ίδος, ἡ
σῴζω
ἐλπίς, -ίδος, ἡ
0
βλέπω
οὐ
εἰμί
ἐλπίς, -ίδος, ἡ
ὅς, ἥ, ὅ
0
βλέπω
τίς, τί
τίς, τί
ἐλπίς, -ίδος, ἡ
εἰ
0
ὅς, ἥ, ὅ
οὐ
βλέπω
ἐλπίς, -ίδος, ἡ
0
μένω
δέχομαι
ὡς
0
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
ἀσθενέω
ἐγώ
ὁ, ἡ, τό
0
τίς, τί
προσεύχομαι
0
δεῖ
οὐ
οἶδα
ἀλλά
αὐτός, -ή, -ό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
οἶδα
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
κατά
0
τυγχάνω
0
ἅγιος, -α, -ον
οἶδα
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
εἰς
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
κατά
τίθημι
καλέω
εἰμί
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
γινώσκω
καί
ὅριον, -ου, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
τέκνον, -ου, τό
0
0
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
ὅριον, -ου, τό
οὗτος, αὕτη, τοῦτο
καί
καλέω
καί
ὅς, ἥ, ὅ
καλέω
οὗτος, αὕτη, τοῦτο
καί
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
0
δικαιοσύνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
καί
δόξα, -ης, ἡ
τίς, τί
0
0
πρός
οὗτος, αὕτη, τοῦτο
εἰ
ὁ, ἡ, τό
0
0
ἐγώ
τίς, τί
κατά
ἐγώ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
υἱός, -οῦ, ὁ
οὐ
0
ἀλλά
0
ἐγώ
πᾶς, πᾶσα, πᾶν
δίδωμι
αὐτός, -ή, -ό
πῶς
οὐ
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἐγώ
χάρις, -ιτος, ἡ
τίς, τί
καλέω
κατά
λέγω
0
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
τίς, τί
ὁ, ἡ, τό
ἀποκρίνομαι
0
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
μᾶλλον
0
ἐγείρω
ὅς, ἥ, ὅ
εἰμί
0
δέχομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
τυγχάνω
0
ἐγώ
τίς, τί
ἐγώ
χωρίς
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
θλῖψις, -εως, ἡ
0
0
0
διώκω
0
0
0
0
0
0
0
0
ὡς
γράφω
ὅς, ἥ, ὅ
0
σύ
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
λέγω
ὡς
0
0
ἀλλά
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
πείθω
0
ὅς, ἥ, ὅ
οὐ
θάνατος, -ου, ὁ
οὐ
ζάω
οὐ
ἄγγελος, -ου, ὁ
οὐ
ἄρχω
οὐ
ἵστημι
οὐ
0
οὐ
δύναμαι
οὐ
0
οὐ
0
οὐ
τίς, τί
κτίσις, -εως, ἡ
0
δύναμαι
ἐγώ
χωρίς
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ἀλήθεια, -ας, ἡ
λέγω
0
0
οὐ
ψεύδομαι
0
ἐγώ
ὁ, ἡ, τό
οἶδα
ἐγώ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
λυπέω
ἐγώ
εἰμί
μέγας, μεγάλη, μέγα
καί
0
0
ὁ, ἡ, τό
0
ἐγώ
προσεύχομαι
0
τίθημι
εἰμί
αὐτός, -ή, -ό
ἐγώ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
γίνομαι
ἐγώ
κατά
σάρξ, σαρκός, ἡ
0
εἰμί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
τίθημι
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
λατρεύω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ἐκ, ἐξ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κατά
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
εἰμί
0
πᾶς, πᾶσα, πᾶν
0
λέγω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
οὐ
ὅς, ἥ, ὅ
0
ὅς, ἥ, ὅ
πίπτω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
οὐ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἐκ, ἐξ
0
οὗτος, αὕτη, τοῦτο
0
οὐ
ὅς, ἥ, ὅ
εἰμί
0
0
πᾶς, πᾶσα, πᾶν
τέκνον, -ου, τό
ἀλλά
0
0
καλέω
σύ
0
οὗτος, αὕτη, τοῦτο
εἰμί
οὐ
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
οὗτος, αὕτη, τοῦτο
τέκνον, -ου, τό
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
εἰς
0
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
κατά
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
καί
εἰμί
ὁ, ἡ, τό
0
υἱός, -οῦ, ὁ
οὐ
0
0
ἀλλά
καί
0
ἐκ, ἐξ
0
0
ἔχω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
0
γίνομαι
μή
πράσσω
τίς, τί
ἀγαθός, -ή, -όν
0
0
ἵνα
ὁ, ἡ, τό
κατά
λέγω
τίθημι
ὁ, ἡ, τό
0
μένω
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
ἀλλά
ἐκ, ἐξ
ὁ, ἡ, τό
καλέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
0
γράφω
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
0
0
0
τίς, τί
0
0
μή
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
0
μή
γίνομαι
ὁ, ἡ, τό
0
0
λέγω
ἐλεέω
ὅς, ἥ, ὅ
ἄν
ἐλεέω
καί
0
ὅς, ἥ, ὅ
ἄν
0
0
0
οὐ
ὁ, ἡ, τό
θέλω
οὐ
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
0
0
λέγω
0
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰς
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
σύ
πῶς
δείκνυμι
0
σύ
ὁ, ἡ, τό
δύναμαι
ἐγώ
καί
πῶς
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
ὅς, ἥ, ὅ
θέλω
ἐλεέω
ὅς, ἥ, ὅ
0
θέλω
σκληρύνω
0
ἐγώ
0
τίς, τί
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
τίς, τί
ἵστημι
0
ἄνθρωπος, -ου, ὁ
0
σύ
τίς, τί
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τίς, τί
ἐγώ
ποιέω
οὗτος, αὕτη, τοῦτο
0
οὐ
ἔχω
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
ποιέω
ὅς, ἥ, ὅ
μέν... δέ
εἰς
τιμή, -ῆς, ἡ
σκεῦος, -ους, τό
ὅς, ἥ, ὅ
0
εἰς
τιμή, -ῆς, ἡ
εἰ
0
θέλω
ὁ, ἡ, τό
0
δείκνυμι
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
καί
γινώσκω
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
φέρω
0
0
μακροθυμία, -ας, ἡ
σκεῦος, -ους, τό
ὀργή, -ῆς, ἡ
0
εἰς
ἀπόλλυμι
καί
ἵνα
γινώσκω
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
0
σκεῦος, -ους, τό
ἐλεέω
ὅς, ἥ, ὅ
0
εἰς
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
καί
καλέω
ἐγώ
οὐ
0
ἐκ, ἐξ
0
ἀλλά
καί
ἐκ, ἐξ
0
ὡς
καί
0
ὁ, ἡ, τό
0
λέγω
καλέω
ὁ, ἡ, τό
οὐ
0
ἐγώ
0
ἐγώ
καί
ὁ, ἡ, τό
οὐ
ἀγαπάω
ἀγαπάω
καί
εἰμί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
οὐ
0
ἐγώ
σύ
ἐκεῖνος, -η, -ο
καλέω
υἱός, -οῦ, ὁ
0
ζάω
0
0
κράζω
0
ὁ, ἡ, τό
0
εἰ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σῴζω
λέγω
0
τέλος, -ους, τό
καί
0
ποιέω
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὡς
λέγω
0
εἰ
μή
κύριος, -ου, ὁ
0
λοιπός, -ή, -όν
ἐγώ
0
ὡς
0
ἄν
γίνομαι
καί
ὡς
0
ἄν
ὅμοιος, -α, -ον
τίς, τί
0
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
μή
διώκω
δικαιοσύνη, -ης, ἡ
λαμβάνω
δικαιοσύνη, -ης, ἡ
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
ἐκ, ἐξ
πιστεύω
0
0
διώκω
νόμος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
εἰς
νόμος, -ου, ὁ
οὐ
0
0
τίς, τί
ὅς, ἥ, ὅ
οὐ
ἐκ, ἐξ
πιστεύω
ἀλλά
ὡς
ἐκ, ἐξ
ἔργον, -ου, τό
ἐκκόπτω
ὁ, ἡ, τό
λίθος, -ου, ὁ
ὁ, ἡ, τό
ἐκκόπτω
ὡς
γράφω
ὁράω
τίθημι
0
0
λίθος, -ου, ὁ
ἐκκόπτω
καί
0
σκανδαλίζω
καί
ὁ, ἡ, τό
πιστεύω
0
αὐτός, -ή, -ό
οὐ
καταισχύνω
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
μέν... δέ
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἐγώ
0
καί
ὁ, ἡ, τό
δεῖ
πρός
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
εἰς
σῴζω
μαρτυρέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ζῆλος, -ου, ὁ
0
ἔχω
ἀλλά
οὐ
κατά
γινώσκω
γινώσκω
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
καί
ὁ, ἡ, τό
ἴδιος, -α, -ον
ζητέω
ἵστημι
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
οὐ
ὑποτάσσω
τέλος, -ους, τό
0
νόμος, -ου, ὁ
0
εἰς
δικαιοσύνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
0
0
γράφω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἐκ, ἐξ
νόμος, -ου, ὁ
ὁ, ἡ, τό
ποιέω
ἄνθρωπος, -ου, ὁ
ζάω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐκ, ἐξ
πιστεύω
δικαιοσύνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
λέγω
μή
λέγω
0
ὁ, ἡ, τό
0
σύ
τίς, τί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
0
ἄγω
0
τίς, τί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
ἐκ, ἐξ
0
ἄγω
ἀλλά
τίς, τί
λέγω
0
σύ
ὁ, ἡ, τό
ῥῆμα, -τος, τό
εἰμί
0
ὁ, ἡ, τό
0
σύ
καί
0
ὁ, ἡ, τό
0
σύ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
κηρύσσω
ὅς, ἥ, ὅ
εἰ
λέγω
0
ὁ, ἡ, τό
0
σύ
κύριος, -ου, ὁ
0
καί
πιστεύω
0
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐγείρω
ἐκ, ἐξ
0
σῴζω
0
0
πιστεύω
εἰς
δικαιοσύνη, -ης, ἡ
0
0
λέγω
εἰς
σῴζω
λέγω
0
ὁ, ἡ, τό
γράφω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
0
αὐτός, -ή, -ό
οὐ
καταισχύνω
οὐ
0
εἰμί
0
0
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
κύριος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
πλούσιος, -α, -ον
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
ἄν
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
κύριος, -ου, ὁ
σῴζω
πῶς
0
καλέω
εἰς
ὅς, ἥ, ὅ
οὐ
πιστεύω
πῶς
0
πιστεύω
ὅς, ἥ, ὅ
οὐ
ἀκούω
πῶς
0
ἀκούω
χωρίς
κηρύσσω
πῶς
0
κηρύσσω
εἰ
μή
ἀποστέλλω
0
γράφω
ὡς
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἀγαθός, -ή, -όν
ἀλλά
οὐ
πᾶς, πᾶσα, πᾶν
ἀκούω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
0
λέγω
κύριος, -ου, ὁ
τίς, τί
πιστεύω
ὁ, ἡ, τό
ἀκούω
ἐγώ
0
ὁ, ἡ, τό
πιστεύω
ἐκ, ἐξ
ἀκούω
ὁ, ἡ, τό
0
ἀκούω
0
ῥῆμα, -τος, τό
0
ἀλλά
λέγω
μή
οὐ
ἀκούω
0
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ῥῆμα, -τος, τό
αὐτός, -ή, -ό
ἀλλά
λέγω
μή
0
οὐ
γινώσκω
0
0
λέγω
ἐγώ
0
σύ
0
οὐ
0
0
0
0
0
σύ
0
0
0
καί
λέγω
0
ὁ, ἡ, τό
ἐγώ
μή
ζητέω
0
γίνομαι
ὁ, ἡ, τό
ἐγώ
μή
ἐρωτάω
πρός
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
0
ἐγώ
πρός
0
πείθω
καί
λέγω
λέγω
0
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μή
γίνομαι
καί
0
ἐγώ
0
εἰμί
ἐκ, ἐξ
0
0
φυλή, -ῆς, ἡ
0
οὐ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
γινώσκω
0
οὐ
οἶδα
0
0
τίς, τί
λέγω
ὁ, ἡ, τό
γράφω
ὡς
τυγχάνω
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
σύ
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
σύ
0
καί
0
0
καί
ζητέω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
ἀλλά
τίς, τί
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
λοιπός, -ή, -όν
ἐγώ
0
0
0
οὐ
0
γόνυ, -γόνατος, τό
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
καί
0
ὁ, ἡ, τό
νῦν
0
0
κατά
λέγω
χάρις, -ιτος, ἡ
γίνομαι
εἰ
0
χάρις, -ιτος, ἡ
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
ἐπεί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
οὐ
γίνομαι
χάρις, -ιτος, ἡ
τίς, τί
0
ὅς, ἥ, ὅ
ζητέω
0
οὗτος, αὕτη, τοῦτο
οὐ
τυγχάνω
ὁ, ἡ, τό
0
λέγω
τυγχάνω
ὁ, ἡ, τό
0
0
0
0
γράφω
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
μή
βλέπω
καί
0
ὁ, ἡ, τό
μή
ἀκούω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἡμέρα, -ας, ἡ
καί
0
λέγω
γίνομαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
0
καί
εἰς
0
καί
εἰς
σκανδαλίζω
καί
εἰς
0
αὐτός, -ή, -ό
σκότος, -ους, τό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
μή
βλέπω
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
0
λέγω
0
μή
0
ἵνα
πίπτω
μή
γίνομαι
ἀλλά
ὁ, ἡ, τό
αὐτός, -ή, -ό
πίπτω
ὁ, ἡ, τό
σῴζω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰ
0
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
πλούσιος, -α, -ον
κόσμος, -ου, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πλούσιος, -α, -ον
0
πῶς
μᾶλλον
ὁ, ἡ, τό
πληρόω
αὐτός, -ή, -ό
σύ
0
λέγω
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
μέν... δέ
0
εἰμί
ἐγώ
0
ἀποστέλλω
ὁ, ἡ, τό
διακονέω
ἐγώ
δόξα, -ης, ἡ
εἰ
πῶς
0
ἐγώ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
καί
σῴζω
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
εἰ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
κόσμος, -ου, ὁ
τίς, τί
ὁ, ἡ, τό
0
εἰ
μή
ζάω
ἐκ, ἐξ
0
εἰ
0
ὁ, ἡ, τό
ἄρχω
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
0
καί
εἰ
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
κλάω
εἰ
0
τίς, τί
ὁ, ἡ, τό
κλάω
0
σύ
0
0
εἰμί
0
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
γίνομαι
μή
0
ὁ, ἡ, τό
κλάω
εἰ
0
0
οὐ
σύ
ὁ, ἡ, τό
0
0
ἀλλά
ὁ, ἡ, τό
0
σύ
0
0
0
κλάω
ἵνα
ἐγώ
0
καλός, -ή, -όν
ὁ, ἡ, τό
πιστεύω
0
σύ
0
ὁ, ἡ, τό
πιστεύω
ἵστημι
μή
ὑψόω
φρονέω
ἀλλά
φοβέομαι
εἰ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κατά
φυλή, -ῆς, ἡ
κλάω
οὐ
0
οὐ
σύ
0
ὁράω
0
χρεία, -ας, ἡ
καί
0
0
0
μέν... δέ
ὁ, ἡ, τό
πίπτω
0
0
0
σύ
χρεία, -ας, ἡ
0
εἰ
μένω
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἐπεί
καί
σύ
ἐκκόπτω
καί
0
εἰ
μή
μένω
ὁ, ἡ, τό
πιστεύω
0
δύναμαι
0
εἰμί
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
εἰ
0
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
κατά
φυλή, -ῆς, ἡ
ἐκκόπτω
0
καί
0
φυλή, -ῆς, ἡ
0
εἰς
0
πῶς
μᾶλλον
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
κατά
φυλή, -ῆς, ἡ
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐλαία, -ας, ἡ
οὐ
0
θέλω
σύ
γινώσκω
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ἵνα
μή
εἰμί
0
autos
φρονέω
ὅς, ἥ, ὅ
0
0
μέρος, -ους, τό
ὁ, ἡ, τό
0
γίνομαι
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
ἔρχομαι
καί
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
0
σῴζω
ὡς
γράφω
0
ἐκ, ἐξ
0
ὁ, ἡ, τό
0
ἐπιστρέφω
εὐσέβεια, -ας, ἡ
0
0
καί
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
τίθημι
ἄν
ἀναιρέω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
κατά
μέν... δέ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐχθρός, -ή, -όν
0
σύ
κατά
0
ὁ, ἡ, τό
λέγω
ἀγαπάω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὡς
0
σύ
πῶς
πείθω
ὁ, ἡ, τό
0
νῦν
0
ἐλεέω
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
πείθω
οὗτος, αὕτη, τοῦτο
καί
οὗτος, αὕτη, τοῦτο
νῦν
πείθω
ὁ, ἡ, τό
σύ
ἐλεέω
ἵνα
καί
αὐτός, -ή, -ό
νῦν
ἐλεέω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
εἰς
πείθω
ἵνα
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἐλεέω
0
0
πλούσιος, -α, -ον
καί
σοφία, -ας, ἡ
καί
γινώσκω
0
ὡς
0
ὁ, ἡ, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
τίς, τί
0
γινώσκω
μετανοέω
κύριος, -ου, ὁ
0
τίς, τί
0
αὐτός, -ή, -ό
γίνομαι
0
τίς, τί
didomi
αὐτός, -ή, -ό
καί
δίδωμι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
καί
εἰς
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἵστημι
ὁ, ἡ, τό
0
σύ
θυσία, -ας, ἡ
ζάω
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
ἀρέσκω
ὁ, ἡ, τό
0
λατρεύω
σύ
καί
μή
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
ἀλλά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μετανοέω
εἰς
ὁ, ἡ, τό
δόξα, -ης, ἡ
σύ
τίς, τί
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
καί
ἀρέσκω
καί
τέλος, -ους, τό
λέγω
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δίδωμι
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰμί
0
σύ
μή
0
0
ὅς, ἥ, ὅ
δεῖ
φρονέω
ἀλλά
φρονέω
εἰς
ὁ, ἡ, τό
φρονέω
0
ὡς
ὁ, ἡ, τό
0
μέρος, -ους, τό
μέτρον, -ου, τό
πιστεύω
0
0
0
0
0
0
0
ἔχω
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
οὐ
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἔχω
πράσσω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
0
εἰμί
0
0
ὁ, ἡ, τό
0
κατά
0
ἀλλά
0
ἔχω
0
χάρις, -ιτος, ἡ
κατά
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δίδωμι
ἐγώ
0
εἰ
προφήτης, -ου, ὁ
κατά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
εἰ
διακονέω
0
ὁ, ἡ, τό
διακονέω
εἰ
ὁ, ἡ, τό
διδάσκω
0
ὁ, ἡ, τό
διδάσκω
εἰ
ὁ, ἡ, τό
καλέω
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
δίδωμι
0
0
ὁ, ἡ, τό
ἵστημι
0
σπουδή, -ῆς, ἡ
ὁ, ἡ, τό
ἐλεέω
0
0
ὁ, ἡ, τό
ἀγαπάω
ἀποκρίνομαι
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
φίλος, -ου, ὁ
εἰς
ἀλλά
0
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ἀλλά
0
ὁ, ἡ, τό
σπουδή, -ῆς, ἡ
μή
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
μένω
ὁ, ἡ, τό
προσεύχομαι
0
ὁ, ἡ, τό
χρεία, -ας, ἡ
ὁ, ἡ, τό
ἅγιος, -α, -ον
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
0
διώκω
λέγω
ὁ, ἡ, τό
διώκω
λέγω
καί
μή
κατάρα, -ας, ἡ
χάρις, -ιτος, ἡ
μετά
χάρις, -ιτος, ἡ
κλαίω
μετά
κλαίω
ὁ, ἡ, τό
αὐτός, -ή, -ό
εἰς
ἀλλά
φρονέω
μή
ὁ, ἡ, τό
ὑψόω
φρονέω
ἀλλά
ὁ, ἡ, τό
ταπεινόω
0
μή
γίνομαι
φρονέω
0
autos
μή
κακός, -ή, -όν
0
κακός, -ή, -όν
δίδωμι
0
0
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
εἰ
δύναμαι
ὁ, ἡ, τό
ἐκ, ἐξ
σύ
μετά
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
0
μή
autos
δικαιοσύνη, -ης, ἡ
ἀγαπάω
ἀλλά
δίδωμι
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
γράφω
0
ἐγώ
δικαιοσύνη, -ης, ἡ
ἐγώ
δίδωμι
λέγω
κύριος, -ου, ὁ
ἀλλά
εἰ
0
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
0
αὐτός, -ή, -ό
εἰ
0
πίνω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
ποιέω
0
πῦρ, -ός, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μή
0
ὑπό
ὁ, ἡ, τό
κακός, -ή, -όν
ἀλλά
0
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
κακός, -ή, -όν
πᾶς, πᾶσα, πᾶν
ψυχή, -ῆς, ἡ
εἰμί
ἔχω
ὑποτάσσω
οὐ
0
εἰμί
εἰμί
εἰ
μή
ὑπό
0
ὁ, ἡ, τό
0
εἰμί
ὑπό
0
ὑποτάσσω
εἰμί
ὡς
ὁ, ἡ, τό
ὑποτάσσω
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
ἵστημι
ὁ, ἡ, τό
0
ἵστημι
autos
ἀποκρίνομαι
λαμβάνω
ὁ, ἡ, τό
0
ἄρχω
οὐ
εἰμί
φοβέομαι
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἔργον, -ου, τό
ἀλλά
ὁ, ἡ, τό
κακός, -ή, -όν
θέλω
0
μή
φοβέομαι
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ποιέω
καί
ἔχω
ἔπαινος, -ου, ὁ
ἐκ, ἐξ
αὐτός, -ή, -ό
0
0
διακονέω
εἰμί
σύ
εἰς
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
εἰ
0
ὁ, ἡ, τό
κακός, -ή, -όν
ποιέω
φοβέομαι
οὐ
0
0
ὁ, ἡ, τό
0
φέρω
0
0
διακονέω
εἰμί
0
εἰς
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
ὁ, ἡ, τό
κακός, -ή, -όν
πράσσω
διό
ἀνάγκη, -ης, ἡ
ὑποτάσσω
οὐ
0
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ἀλλά
καί
0
ὁ, ἡ, τό
οἶδα
0
οὗτος, αὕτη, τοῦτο
0
καί
φέρω
τέλος, -ους, τό
ἔργον, -ου, τό
0
0
εἰμί
εἰς
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
δίδωμι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁ, ἡ, τό
φέρω
ὁ, ἡ, τό
φέρω
ὁ, ἡ, τό
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
μή
μή
ὀφείλω
εἰ
μή
ὁ, ἡ, τό
ἀλλά
ἀγαπάω
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
πληρόω
ὁ, ἡ, τό
0
οὐ
μοιχεύω
οὐ
φονεύω
οὐ
κλέπτης, -ου, ὁ
οὐ
ἐπιθυμία, -ας, ἡ
καί
εἰ
τίς, τί
0
ἐντολή, -ῆς, ἡ
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
σύ
ὡς
σύ
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
κακός, -ή, -όν
οὐ
ἔργον, -ου, τό
πληρόω
0
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἀγαπάω
καί
οὗτος, αὕτη, τοῦτο
οἶδα
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ἤδη
σύ
ἐκ, ἐξ
0
ἐγείρω
νῦν
0
0
ἐγώ
ὁ, ἡ, τό
σῴζω
0
ὅς, ἥ, ὅ
πιστεύω
ὁ, ἡ, τό
0
ἐκκόπτω
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
ἐγγίζω
τίθημι
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
σκότος, -ους, τό
ἐνδύω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὡς
0
ἡμέρα, -ας, ἡ
0
περιπατέω
μή
0
καί
0
μή
0
καί
0
μή
ἔρις, -ιδος, ἡ
καί
ζῆλος, -ου, ὁ
ἀλλά
ἐνδύω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
καί
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
μή
ποιέω
εἰς
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
ἀσθενέω
ὁ, ἡ, τό
πιστεύω
λαμβάνω
μή
εἰς
0
λέγω
ὅς, ἥ, ὅ
μέν... δέ
πιστεύω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἀσθενέω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
0
μή
οὐ
ὁ, ἡ, τό
0
μή
0
ὁ, ἡ, τό
0
μή
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
λαμβάνω
σύ
τίς, τί
εἰμί
ὁ, ἡ, τό
ἀποκρίνομαι
ἀλλά
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
κύριος, -ου, ὁ
ἵστημι
0
πίπτω
ἵστημι
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἵστημι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μέν... δέ
0
ἀποκρίνομαι
ἡμέρα, -ας, ἡ
0
ἡμέρα, -ας, ἡ
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
πᾶς, πᾶσα, πᾶν
ἡμέρα, -ας, ἡ
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
μετανοέω
φέρω
ὁ, ἡ, τό
φρονέω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
κύριος, -ου, ὁ
φρονέω
καί
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
0
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μή
0
κύριος, -ου, ὁ
οὐ
0
καί
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
οὐ
0
ἐγώ
autos
ζάω
καί
οὐ
autos
θάνατος, -ου, ὁ
εἰ
0
0
ζάω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ζάω
εἰ
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
θάνατος, -ου, ὁ
εἰ
0
0
ζάω
εἰ
0
θάνατος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
εἰς
οὗτος, αὕτη, τοῦτο
0
0
θάνατος, -ου, ὁ
καί
ζάω
ἵνα
καί
0
καί
ζάω
κύριος, -ου, ὁ
σύ
0
τίς, τί
ἀποκρίνομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
0
καί
σύ
τίς, τί
οὐ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
πᾶς, πᾶσα, πᾶν
0
ἵστημι
ὁ, ἡ, τό
βῆμα, -τος, τό
ὁ, ἡ, τό
0
γράφω
0
ζάω
ἐγώ
λέγω
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
ἐγώ
0
πᾶς, πᾶσα, πᾶν
γόνυ, -γόνατος, τό
καί
πᾶς, πᾶσα, πᾶν
0
λέγω
ὁ, ἡ, τό
0
0
0
0
ἐγώ
0
autos
λέγω
δίδωμι
ὁ, ἡ, τό
0
μή
0
ἀλλά
ἀποκρίνομαι
ἀλλά
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
μᾶλλον
ὁ, ἡ, τό
μή
τίθημι
ἐκκόπτω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
σκανδαλίζω
οἶδα
καί
πείθω
0
κύριος, -ου, ὁ
0
ὅς, ἥ, ὅ
οὐ
κοινωνία, -ας, ἡ
0
autos
εἰ
μή
ὁ, ἡ, τό
λέγω
τίς, τί
κοινωνία, -ας, ἡ
εἰμί
ἐκεῖνος, -η, -ο
κοινωνία, -ας, ἡ
εἰ
0
0
βρῶμα, -τος, τό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
λυπέω
οὐ
κατά
ἀγαπάω
περιπατέω
μή
ὁ, ἡ, τό
βρῶμα, -τος, τό
σύ
ἐκεῖνος, -η, -ο
ἀπόλλυμι
0
ὅς, ἥ, ὅ
0
θάνατος, -ου, ὁ
μή
προφήτης, -ου, ὁ
0
σύ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
οὐ
0
εἰμί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
βρῶμα, -τος, τό
καί
0
ἀλλά
δικαιοσύνη, -ης, ἡ
καί
0
καί
χάρις, -ιτος, ἡ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
ἀρέσκω
ὁ, ἡ, τό
0
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
διώκω
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
εἰς
ἀλλά
μή
0
βρῶμα, -τος, τό
ἀπολύω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
μέν... δέ
ἀκάθαρτος, -ον
ἀλλά
κακός, -ή, -όν
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
ἐκκόπτω
0
0
ὁ, ἡ, τό
μή
0
0
μή
πίνω
0
μή
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ἐκκόπτω
σύ
πιστεύω
ὅς, ἥ, ὅ
ἔχω
κατά
σύ
ἔχω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μή
ἀποκρίνομαι
autos
0
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
εἰ
0
ἀποκρίνομαι
ὅς, ἥ, ὅ
οὐ
ἐκ, ἐξ
πιστεύω
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
οὐ
ἐκ, ἐξ
πιστεύω
ἁμαρτία, -ας, ἡ
εἰμί
ὀφείλω
0
ἐγώ
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δύναμαι
0
καί
μή
autos
ἀρέσκω
0
ἐγώ
ὁ, ἡ, τό
0
ἀρέσκω
εἰς
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
πρός
οἶκος, -ου, ὁ
καί
0
ὁ, ἡ, τό
0
οὐ
autos
ἀρέσκω
ἀλλά
ὡς
γράφω
ὁ, ἡ, τό
ὀνειδίζω
ὁ, ἡ, τό
ὀνειδίζω
σύ
πίπτω
0
ἐγώ
ὅς, ἥ, ὅ
0
0
εἰς
ὁ, ἡ, τό
ἐγώ
διδάσκω
γράφω
ἵνα
0
ὁ, ἡ, τό
μένω
καί
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ἔχω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μένω
καί
ὁ, ἡ, τό
καλέω
δίδωμι
σύ
ὁ, ἡ, τό
αὐτός, -ή, -ό
φρονέω
0
ἀλλά
κατά
0
0
ἵνα
ἐπιθυμία, -ας, ἡ
0
0
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
διό
λαμβάνω
ἀλλά
ὡς
καί
ὁ, ἡ, τό
0
λαμβάνω
ἐγώ
εἰς
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
λέγω
0
0
διακονέω
γίνομαι
περιτομή, -ῆς, ἡ
0
ἀλήθεια, -ας, ἡ
0
εἰς
ὁ, ἡ, τό
βῆμα, -τος, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
0
0
0
ἐλεέω
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ὡς
γράφω
0
οὗτος, αὕτη, τοῦτο
λέγω
σύ
0
0
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ψαλμός, -οῦ, ὁ
καί
0
λέγω
φρονέω
0
μετά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ἔπαινος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ἔπαινος, -ου, ὁ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
0
λέγω
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἵστημι
0
0
0
αὐτός, -ή, -ό
0
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
πληρόω
σύ
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
καί
0
0
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
περισσεύω
σύ
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
0
δύναμαι
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
πείθω
0
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
αὐτός, -ή, -ό
ἐγώ
0
σύ
ὅς, ἥ, ὅ
καί
αὐτός, -ή, -ό
0
εἰμί
0
πληρόω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γινώσκω
δύναμαι
καί
ἀλλά
μετανοέω
0
0
γράφω
σύ
0
μέρος, -ους, τό
ὡς
0
σύ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δίδωμι
ἐγώ
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
εἰμί
ἐγώ
ἔργον, -ου, τό
0
0
εἰς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἵνα
γίνομαι
ὁ, ἡ, τό
φέρω
ὁ, ἡ, τό
0
δέχομαι
ἅγιος, -α, -ον
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ἔχω
0
ὁ, ἡ, τό
καυχάομαι
0
0
0
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
0
οὐ
0
0
τίς, τί
λαλέω
ὅς, ἥ, ὅ
οὐ
ἔργον, -ου, τό
0
0
ἐγώ
εἰς
ἀκούω
0
λέγω
καί
ἔργον, -ου, τό
0
δύναμαι
σημεῖον, -ου, τό
καί
0
0
δύναμαι
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὡς
ἐγώ
0
0
καί
0
0
ὁ, ἡ, τό
0
πληρόω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ἄγγελος, -ου, ὁ
οὐ
πῶς
ὄνομα, -τος, τό
0
ἵνα
μή
0
ἀλλά
θεμέλιος, -ου, ὁ
οἶκος, -ου, ὁ
ἀλλά
ὡς
γράφω
ὁράω
ὅς, ἥ, ὅ
οὐ
ἄγγελος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
οὐ
ἀκούω
ἀφίημι
διό
καί
ἐκκόπτω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔρχομαι
πρός
σύ
νῦν
0
μή
0
ἔχω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ἔχω
ὁ, ἡ, τό
ἔρχομαι
πρός
σύ
0
0
0
ὡς
ἄν
πορεύομαι
εἰς
ὁ, ἡ, τό
0
ἐλπίς, -ίδος, ἡ
0
πορεύομαι
θεωρέω
σύ
καί
ὑπό
σύ
πέμπω
ἐκεῖνος, -η, -ο
εἰ
σύ
0
0
μέρος, -ους, τό
0
νῦν
0
πορεύομαι
εἰς
0
διακονέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
δόξα, -ης, ἡ
0
0
καί
0
κοινωνία, -ας, ἡ
τίς, τί
ποιέω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
0
δόξα, -ης, ἡ
0
καί
ὀφείλω
εἰμί
αὐτός, -ή, -ό
εἰ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
0
ὀφείλω
καί
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
τέλος, -ους, τό
καί
σφραγίς, -ῖδος, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
ἔρχομαι
0
σύ
εἰς
0
οἶδα
0
ὅς, ἥ, ὅ
ἔρχομαι
πρός
σύ
0
πληρόω
λέγω
0
ἔρχομαι
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
καί
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ἐγώ
0
ὁ, ἡ, τό
προσεύχομαι
0
ἐγώ
πρός
ὁ, ἡ, τό
0
ἵνα
0
0
ὁ, ἡ, τό
πείθω
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
διακονέω
ἐγώ
ὁ, ἡ, τό
εἰς
0
δέχομαι
ὁ, ἡ, τό
ἅγιος, -α, -ον
γίνομαι
ἵνα
0
χάρις, -ιτος, ἡ
ἔρχομαι
πρός
σύ
0
θέλω
0
0
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
μετά
πᾶς, πᾶσα, πᾶν
σύ
0
ἵστημι
0
σύ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
εἰμί
διακονέω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
0
ἵνα
αὐτός, -ή, -ό
δέχομαι
0
κύριος, -ου, ὁ
ἄξιος, -α, -ον
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ἵστημι
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ἄν
σύ
χρεία, -ας, ἡ
πράσσω
καί
0
αὐτός, -ή, -ό
0
0
γίνομαι
καί
ἐγώ
αὐτός, -ή, -ό
ἀσπάζομαι
0
καί
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
0
0
0
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
ὁ, ἡ, τό
autos
0
0
ὅς, ἥ, ὅ
οὐ
ἐγώ
0
χάρις, -ιτος, ἡ
ἀλλά
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
κατά
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ὅς, ἥ, ὅ
εἰμί
ἄρχω
ὁ, ἡ, τό
0
εἰς
0
ἀσπάζομαι
0
0
0
κοπιάω
εἰς
σύ
ἀσπάζομαι
0
καί
0
ὁ, ἡ, τό
γίνομαι
ἐγώ
καί
0
ἐγώ
0
εἰμί
0
0
ὁ, ἡ, τό
ἀποστέλλω
ὅς, ἥ, ὅ
καί
πρό
ἐγώ
γίνομαι
0
0
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
0
κύριος, -ου, ὁ
ἀσπάζομαι
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
0
0
καί
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ἀσπάζομαι
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
0
ἀσπάζομαι
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἀσπάζομαι
0
ὁ, ἡ, τό
γίνομαι
ἐγώ
ἀσπάζομαι
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
0
κύριος, -ου, ὁ
ἀσπάζομαι
0
καί
0
ὁ, ἡ, τό
κοπιάω
0
κύριος, -ου, ὁ
ἀσπάζομαι
0
ὁ, ἡ, τό
ἀγαπάω
0
0
κοπιάω
0
κύριος, -ου, ὁ
ἀσπάζομαι
0
ὁ, ἡ, τό
λέγω
0
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐγώ
ἀσπάζομαι
0
0
0
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀδελφός, -οῦ, ὁ
ἀσπάζομαι
0
καί
0
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ἅγιος, -α, -ον
ἀσπάζομαι
ἀλλά
0
φίλος, -ου, ὁ
ἅγιος, -α, -ον
ἀσπάζομαι
σύ
ὁ, ἡ, τό
καλέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
ἐπισκέπτομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
σκανδαλίζω
0
ὁ, ἡ, τό
διδάσκω
ὅς, ἥ, ὅ
σύ
μαθητής, -οῦ, ὁ
ποιέω
καί
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
οὐ
δοῦλος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
autos
0
καί
0
ὁ, ἡ, τό
0
καί
λέγω
ἀπάτη, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
ἀκούω
εἰς
πᾶς, πᾶσα, πᾶν
0
0
σύ
0
χάρις, -ιτος, ἡ
θέλω
0
σύ
σοφία, -ας, ἡ
εἰμί
εἰς
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
0
0
εἰς
ὁ, ἡ, τό
κακός, -ή, -όν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
διατρίβω
ὁ, ἡ, τό
0
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
0
ταχέως
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
μετά
σύ
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
καί
0
καί
0
καί
0
ὁ, ἡ, τό
γίνομαι
ἐγώ
ἀσπάζομαι
σύ
ἐγώ
0
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
ἀποστέλλω
0
κύριος, -ου, ὁ
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
ξένος, -η, -ον
ἐγώ
καί
0
ὁ, ἡ, τό
καλέω
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
δύναμαι
σύ
0
κατά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
καί
ὁ, ἡ, τό
κηρύσσω
0
0
κατά
ἀποκαλύπτω
0
χρόνος, -ου, ὁ
αἰών, -ῶνος, ὁ
0
φανερόω
0
νῦν
0
0
γράφω
0
κατά
ὑποτάσσω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
εἰς
ἀκούω
πιστεύω
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
γινώσκω
0
σοφία, -ας, ἡ
0
0
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
0
καλέω
ἀποστέλλω
0
0
0
θέλω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
0
0
ἅγιος, -α, -ον
0
0
0
καλέω
ἅγιος, -α, -ον
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
καί
ἐγώ
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
τότε
0
σύ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
σύ
0
0
0
ὅς, ἥ, ὅ
0
πᾶς, πᾶσα, πᾶν
0
0
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
λέγω
καί
πᾶς, πᾶσα, πᾶν
γινώσκω
ὡς
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
0
βῆμα, -τος, τό
0
σύ
ὡς
σύ
μή
ὑστερέω
0
μή
χάρις, -ιτος, ἡ
δέχομαι
ὁ, ἡ, τό
ἀποκαλύπτω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὅς, ἥ, ὅ
καί
βῆμα, -τος, τό
σύ
0
τέλος, -ους, τό
καλέω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
πιστεύω
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καλέω
εἰς
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ἵνα
ὁ, ἡ, τό
αὐτός, -ή, -ό
λέγω
πᾶς, πᾶσα, πᾶν
καί
μή
εἰμί
0
σύ
σχίζω
εἰμί
0
0
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
μετανοέω
καί
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
γινώσκω
0
0
ἐγώ
0
σύ
ἀδελφός, -οῦ, ὁ
ἐγώ
ὑπό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἔρις, -ιδος, ἡ
0
σύ
εἰμί
λέγω
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
0
σύ
λέγω
ἐγώ
μέν... δέ
εἰμί
0
ἐγώ
0
0
ἐγώ
0
0
ἐγώ
0
0
μέρος, -ους, τό
ὁ, ἡ, τό
0
μή
0
σταυρόω
0
σύ
0
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
βαπτίζω
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
οὐ
σύ
βαπτίζω
εἰ
μή
0
καί
0
ἵνα
μή
τίς, τί
λέγω
ὅς, ἥ, ὅ
εἰς
ὁ, ἡ, τό
ἐγώ
ὄνομα, -τος, τό
βαπτίζω
βαπτίζω
0
καί
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
0
οὐ
οἶδα
εἰ
τίς, τί
ἀλλά
βαπτίζω
οὐ
0
ἀποστέλλω
ἐγώ
0
βαπτίζω
ἀλλά
ἄγγελος, -ου, ὁ
οὐ
0
σοφία, -ας, ἡ
λέγω
ἵνα
μή
κενός, -ή, -όν
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
μέν... δέ
ἀπόλλυμι
μωρός, -ά, -όν
εἰμί
ὁ, ἡ, τό
0
σῴζω
ἐγώ
δύναμαι
0
εἰμί
γράφω
0
ἀπόλλυμι
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὁ, ἡ, τό
σοφία, -ας, ἡ
καί
ὁ, ἡ, τό
ἀφίημι
ὁ, ἡ, τό
0
τίθημι
πῶς
σοφία, -ας, ἡ
πῶς
γράφω
πῶς
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
οὐ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἐπεί
0
0
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὁ, ἡ, τό
0
οὐ
γινώσκω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μωρός, -ά, -όν
ὁ, ἡ, τό
κηρύσσω
σῴζω
ὁ, ἡ, τό
πιστεύω
ἐπεί
καί
0
σημεῖον, -ου, τό
αἰτέω
καί
0
σοφία, -ας, ἡ
ζητέω
ἐγώ
0
κηρύσσω
0
σταυρόω
0
μέν... δέ
σκανδαλίζω
0
0
μωρός, -ά, -όν
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
καλέω
0
0
καί
0
0
0
δύναμαι
καί
0
σοφία, -ας, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μωρός, -ά, -όν
ὁ, ἡ, τό
0
σοφία, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰμί
καί
ὁ, ἡ, τό
ἀσθενέω
ὁ, ἡ, τό
0
ἰσχυρός, -ά, -όν
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
βλέπω
0
ὁ, ἡ, τό
καλέω
σύ
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
οὐ
0
σοφία, -ας, ἡ
κατά
σάρξ, σαρκός, ἡ
οὐ
0
δύναμαι
οὐ
0
ginomai
ἀλλά
ὁ, ἡ, τό
μωρός, -ά, -όν
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λέγω
ὁ, ἡ, τό
0
ἵνα
καταισχύνω
ὁ, ἡ, τό
σοφία, -ας, ἡ
καί
ὁ, ἡ, τό
ἀσθενέω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λέγω
ὁ, ἡ, τό
0
ἵνα
καταισχύνω
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
καί
ὁ, ἡ, τό
ginomai
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ὁ, ἡ, τό
οὐ
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
εἰμί
ἵνα
ὁ, ἡ, τό
εἰμί
ἔργον, -ου, τό
πῶς
μή
καυχάομαι
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἐκ, ἐξ
αὐτός, -ή, -ό
0
σύ
εἰμί
0
0
0
ὅς, ἥ, ὅ
γίνομαι
σοφία, -ας, ἡ
ἐγώ
0
0
δικαιοσύνη, -ης, ἡ
0
καί
ἅγιος, -α, -ον
καί
ἀπολύω
ἵνα
ὡς
γράφω
ὁ, ἡ, τό
καυχάομαι
0
κύριος, -ου, ὁ
καυχάομαι
καί
ἔρχομαι
πρός
σύ
ἀδελφός, -οῦ, ὁ
ἔρχομαι
οὐ
κατά
0
λέγω
0
σοφία, -ας, ἡ
ἄγγελος, -ου, ὁ
σύ
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
0
οὐ
0
ἀποκρίνομαι
τίς, τί
οἶδα
0
σύ
εἰ
μή
0
0
καί
οὗτος, αὕτη, τοῦτο
σταυρόω
καί
0
ἀσθενέω
καί
0
φοβέομαι
καί
0
0
0
γίνομαι
πρός
σύ
καί
ὁ, ἡ, τό
λέγω
ἐγώ
καί
ὁ, ἡ, τό
κηρύσσω
ἐγώ
οὐ
0
0
σοφία, -ας, ἡ
λέγω
ἀλλά
0
0
πνεῦμα, -τος, τό
καί
δύναμαι
ἵνα
ὁ, ἡ, τό
πιστεύω
σύ
μή
εἰμί
0
σοφία, -ας, ἡ
ἄνθρωπος, -ου, ὁ
ἀλλά
0
δύναμαι
0
σοφία, -ας, ἡ
0
λαλέω
0
ὁ, ἡ, τό
τέλος, -ους, τό
σοφία, -ας, ἡ
0
οὐ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
οὐ
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἔργον, -ου, τό
ἀλλά
λαλέω
0
σοφία, -ας, ἡ
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὅριον, -ου, τό
ὁ, ἡ, τό
0
πρό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
εἰς
δόξα, -ης, ἡ
ἐγώ
ὅς, ἥ, ὅ
οὐ
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
γινώσκω
εἰ
0
γινώσκω
οὐ
ἄν
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
δόξα, -ης, ἡ
σταυρόω
ἀλλά
ὡς
γράφω
ὅς, ἥ, ὅ
ὀφθαλμός, -οῦ, ὁ
οὐ
ὁράω
καί
0
οὐ
ἀκούω
καί
0
0
ἄνθρωπος, -ου, ὁ
οὐ
ἀναβαίνω
ὅς, ἥ, ὅ
ἑτοιμάζω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
ἐγώ
0
ἀποκαλύπτω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
πᾶς, πᾶσα, πᾶν
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τίς, τί
0
οἶδα
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰ
μή
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
οὐ
γινώσκω
εἰ
μή
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
ἐγώ
0
οὐ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λαμβάνω
ἀλλά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἵνα
οἶδα
ὁ, ἡ, τό
ὑπό
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
ἐγώ
ὅς, ἥ, ὅ
καί
λαλέω
οὐ
0
0
ἄνθρωπος, -ου, ὁ
σοφία, -ας, ἡ
λέγω
ἀλλά
0
0
πνεῦμα, -τος, τό
πνεῦμα, -τος, τό
πνεῦμα, -τος, τό
0
ψυχή, -ῆς, ἡ
0
ἄνθρωπος, -ου, ὁ
οὐ
δέχομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
μωρός, -ά, -όν
0
αὐτός, -ή, -ό
εἰμί
καί
οὐ
δύναμαι
γινώσκω
ὅς, ἥ, ὅ
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
ἀποκρίνομαι
μέν... δέ
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
0
ὑπό
οὐ
ἀποκρίνομαι
τίς, τί
0
γινώσκω
μετανοέω
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
ἐγώ
0
μετανοέω
0
ἔχω
καί
ἀδελφός, -οῦ, ὁ
οὐ
δύναμαι
λαλέω
σύ
ὡς
πνεῦμα, -τος, τό
ἀλλά
ὡς
0
ὡς
0
0
0
0
σύ
πίνω
οὐ
βρῶμα, -τος, τό
οὐ
0
δύναμαι
ἀλλά
οὐ
0
νῦν
δύναμαι
0
0
σάρξ, σαρκός, ἡ
εἰμί
πῶς
0
0
σύ
ζῆλος, -ου, ὁ
καί
ἔρις, -ιδος, ἡ
οὐ
σάρξ, σαρκός, ἡ
εἰμί
καί
κατά
ἄνθρωπος, -ου, ὁ
περιπατέω
ἄν
0
λέγω
τίς, τί
ἐγώ
μέν... δέ
εἰμί
0
0
0
ἐγώ
0
οὐ
ἄνθρωπος, -ου, ὁ
εἰμί
τίς, τί
0
εἰμί
0
τίς, τί
0
εἰμί
0
διακονέω
0
ὅς, ἥ, ὅ
πιστεύω
καί
0
ὡς
ὁ, ἡ, τό
κύριος, -ου, ὁ
δίδωμι
ἐγώ
φυλή, -ῆς, ἡ
0
πίνω
ἀλλά
ὁ, ἡ, τό
0
0
ὡς
οὐ
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
εἰμί
τίς, τί
οὐ
ὁ, ἡ, τό
πίνω
ἀλλά
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
0
καί
ὁ, ἡ, τό
πίνω
0
εἰμί
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
λαμβάνω
κατά
ὁ, ἡ, τό
ἴδιος, -α, -ον
κοπιάω
0
0
εἰμί
ἔργον, -ου, τό
0
0
0
οἶκος, -ου, ὁ
εἰμί
κατά
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ἐγώ
ὡς
σοφία, -ας, ἡ
0
θεμέλιος, -ου, ὁ
τίθημι
ἀλλά
0
οἶκος, -ου, ὁ
0
0
βλέπω
πῶς
οἶκος, -ου, ὁ
θεμέλιος, -ου, ὁ
0
ἀλλά
οὐ
δύναμαι
τίθημι
0
ὁ, ἡ, τό
κεῖμαι
ὅς, ἥ, ὅ
εἰμί
0
0
εἰ
0
τίς, τί
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
θεμέλιος, -ου, ὁ
χρυσοῦς, -ῆ, -οῦν
ἀργύριον, -ου, τό
λίθος, -ου, ὁ
τιμή, -ῆς, ἡ
0
χορτάζω
0
0
ὁ, ἡ, τό
ἔργον, -ου, τό
φανερόω
γίνομαι
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
0
πῦρ, -ός, τό
ἀποκαλύπτω
καί
0
ὁ, ἡ, τό
ἔργον, -ου, τό
πῶς
εἰμί
ὁ, ἡ, τό
πῦρ, -ός, τό
αὐτός, -ή, -ό
δόξα, -ης, ἡ
εἰ
τίς, τί
ὁ, ἡ, τό
ἔργον, -ου, τό
μένω
ὅς, ἥ, ὅ
οἶκος, -ου, ὁ
0
λαμβάνω
εἰ
τίς, τί
ὁ, ἡ, τό
ἔργον, -ου, τό
καίω
0
αὐτός, -ή, -ό
0
σῴζω
οὗτος, αὕτη, τοῦτο
0
ὡς
0
πῦρ, -ός, τό
οὐ
οἶδα
ὅς, ἥ, ὅ
0
0
εἰμί
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
0
σύ
οἶκος, -ου, ὁ
εἰ
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φθείρω
φθείρω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
εἰμί
0
εἰμί
σύ
μή
autos
ἀπάτη, -ης, ἡ
εἰ
τίς, τί
δόξα, -ης, ἡ
σοφία, -ας, ἡ
εἰμί
0
σύ
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
μωρός, -ά, -όν
γίνομαι
ἵνα
γίνομαι
σοφία, -ας, ἡ
ὁ, ἡ, τό
0
σοφία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
μωρός, -ά, -όν
0
ὁ, ἡ, τό
0
εἰμί
γράφω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σοφία, -ας, ἡ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
0
κύριος, -ου, ὁ
γινώσκω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
σοφία, -ας, ἡ
ὅς, ἥ, ὅ
εἰμί
0
ὡς
μή
καυχάομαι
0
ἄνθρωπος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
0
σύ
εἰμί
εἰ
0
εἰ
0
εἰ
0
εἰ
κόσμος, -ου, ὁ
εἰ
ζάω
εἰ
θάνατος, -ου, ὁ
εἰ
ἵστημι
εἰ
0
πᾶς, πᾶσα, πᾶν
σύ
σύ
0
0
0
0
0
οὗτος, αὕτη, τοῦτο
ἐγώ
λέγω
ἄνθρωπος, -ου, ὁ
ὡς
0
0
καί
οἶκος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
ζητέω
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ἵνα
πιστεύω
τίς, τί
0
ἐγώ
0
εἰς
0
εἰμί
ἵνα
ὑπό
σύ
ἀποκρίνομαι
0
ὑπό
ἄνθρωπος, -ου, ὁ
ἡμέρα, -ας, ἡ
ἀλλά
οὐ
ἐγώ
ἀποκρίνομαι
οὐ
0
ἐγώ
0
ἀλλά
οὐ
0
οὗτος, αὕτη, τοῦτο
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἀποκρίνομαι
ἐγώ
κύριος, -ου, ὁ
εἰμί
ὡς
μή
πρό
0
τίς, τί
ἀποκρίνομαι
0
ἄν
ἔρχομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
καί
φῶς, -φωτός, τό
ὁ, ἡ, τό
κρύπτω
ὁ, ἡ, τό
σκότος, -ους, τό
καί
φανερόω
ὁ, ἡ, τό
βούλομαι
ὁ, ἡ, τό
0
καί
τότε
ὁ, ἡ, τό
ἔπαινος, -ου, ὁ
γίνομαι
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ἀδελφός, -οῦ, ὁ
μετασχηματίζω
εἰς
ἐγώ
καί
0
0
σύ
ἵνα
0
ἐγώ
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
μή
0
ὅς, ἥ, ὅ
γράφω
ἵνα
μή
0
0
ὁ, ἡ, τό
0
0
κατά
ὁ, ἡ, τό
0
τίς, τί
0
σύ
ἀποκρίνομαι
τίς, τί
0
ἔχω
ὅς, ἥ, ὅ
οὐ
λαμβάνω
εἰ
0
καί
λαμβάνω
τίς, τί
καυχάομαι
ὡς
μή
λαμβάνω
ἤδη
0
εἰμί
ἤδη
πλούσιος, -α, -ον
χωρίς
ἐγώ
βασιλεία, -ας, ἡ
καί
0
0
βασιλεία, -ας, ἡ
ἵνα
καί
ἐγώ
σύ
0
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
ἀποστέλλω
0
0
ὡς
0
ὅς, ἥ, ὅ
0
γίνομαι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ἄγγελος, -ου, ὁ
καί
ἄνθρωπος, -ου, ὁ
ἐγώ
μωρός, -ά, -όν
0
0
σύ
0
φρονέω
0
0
ἐγώ
ἀσθενέω
σύ
0
ἰσχυρός, -ά, -όν
σύ
0
ἐγώ
0
0
0
ὁ, ἡ, τό
0
0
καί
0
καί
0
καί
0
καί
0
καί
0
καί
κοπιάω
ἔργον, -ου, τό
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
didomi
λέγω
διώκω
ἔχω
0
καλέω
ὡς
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
γίνομαι
πᾶς, πᾶσα, πᾶν
0
0
0
οὐ
ἐπιτρέπω
σύ
γράφω
οὗτος, αὕτη, τοῦτο
ἀλλά
ὡς
τέκνον, -ου, τό
ἐγώ
ἀγαπάω
μετανοέω
εἰ
0
0
0
ἔχω
0
0
ἀλλά
οὐ
0
πατήρ, πατρός, ὁ
0
0
0
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
σύ
γίνομαι
καλέω
0
σύ
0
ἐγώ
γίνομαι
0
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
πέμπω
σύ
0
ὅς, ἥ, ὅ
εἰμί
ἐγώ
τέκνον, -ου, τό
ἀγαπάω
καί
πιστεύω
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
σύ
μνημεῖον, -ου, τό
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐγώ
ὁ, ἡ, τό
0
0
0
ὡς
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
καλέω
διδάσκω
ὡς
μή
ἔρχομαι
0
ἐγώ
πρός
σύ
0
τίς, τί
ἔρχομαι
0
ταχέως
πρός
σύ
εἰ
ὁ, ἡ, τό
κύριος, -ου, ὁ
θέλω
καί
γινώσκω
οὐ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
δύναμαι
οὐ
0
0
λέγω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἀλλά
0
δύναμαι
τίς, τί
θέλω
0
0
ἔρχομαι
πρός
σύ
0
0
ἀγαπάω
πνεῦμα, -τος, τό
0
0
0
ἀκούω
0
σύ
πορνεία, -ας, ἡ
καί
τότε
πορνεία, -ας, ἡ
0
οὐ
0
ὁ, ἡ, τό
0
ὡς
0
τίς, τί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἔχω
καί
σύ
0
εἰμί
καί
οὐ
μᾶλλον
πενθέω
ἵνα
αἴρω
ἐκ, ἐξ
μέσος, -η, -ον
σύ
ὁ, ἡ, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
οὗτος, αὕτη, τοῦτο
πράσσω
ἐγώ
μέν... δέ
0
εἰμί
ὁ, ἡ, τό
0
εἰμί
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἤδη
ἀποκρίνομαι
ὡς
εἰμί
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
ἔργον, -ου, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ἄγω
σύ
καί
ὁ, ἡ, τό
ἐγώ
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
δίδωμι
ὁ, ἡ, τό
τότε
ὁ, ἡ, τό
0
εἰς
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἵνα
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σῴζω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
οὐ
0
ὁ, ἡ, τό
καυχάομαι
σύ
οὐ
οἶδα
ὅς, ἥ, ὅ
0
ζύμη, -ης, ἡ
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
παλαιός, -ά, -όν
ζύμη, -ης, ἡ
ἵνα
εἰμί
νέος, -α, -ον
0
ὡς
εἰμί
ζύμη, -ης, ἡ
καί
0
ὁ, ἡ, τό
0
ἐγώ
θυσία, -ας, ἡ
0
ὡς
0
μή
0
ζύμη, -ης, ἡ
παλαιός, -ά, -όν
μή
0
ζύμη, -ης, ἡ
κακός, -ή, -όν
καί
πονηρός, -ά, -όν
ἀλλά
0
ζύμη, -ης, ἡ
0
καί
ἀλήθεια, -ας, ἡ
γράφω
σύ
0
ὁ, ἡ, τό
ἀποστέλλω
μή
0
πορνεία, -ας, ἡ
οὐ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πορνεία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
καί
ἁρπάζω
0
οἶδα
ἐπεί
ὀφείλω
0
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἔρχομαι
νῦν
0
γράφω
σύ
μή
0
εἰ
τίς, τί
ἀδελφός, -οῦ, ὁ
ὄνομα, -τος, τό
εἰμί
πορνεία, -ας, ἡ
0
0
0
οἶδα
0
didomi
0
0
0
ἁρπάζω
ὁ, ἡ, τό
τότε
μή
ἐσθίω
τίς, τί
0
ἐγώ
ὁ, ἡ, τό
ἐκ, ἐξ
ἀποκρίνομαι
οὐ
ὁ, ἡ, τό
εἰς
σύ
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
ἐκ, ἐξ
σύ
αὐτός, -ή, -ό
0
τίς, τί
σύ
πράσσω
ἔχω
πρός
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
οὐ
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀποκρίνομαι
καί
εἰ
0
σύ
ἀποκρίνομαι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
εἰμί
0
0
οὐ
οἶδα
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
ἀποκρίνομαι
0
0
0
μέν... δέ
0
0
εἰ
ἔχω
ὁ, ἡ, τό
οὐ
0
ὁ, ἡ, τό
καλέω
οὗτος, αὕτη, τοῦτο
κάθημαι
πρός
0
σύ
λέγω
οὗτος, αὕτη, τοῦτο
οὐ
εἰμί
0
σύ
οὐ
σοφία, -ας, ἡ
ὅς, ἥ, ὅ
δύναμαι
ἀποκρίνομαι
ἀνά
μέσος, -η, -ον
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ἀλλά
ἀδελφός, -οῦ, ὁ
μετά
ἀδελφός, -οῦ, ὁ
ἀποκρίνομαι
καί
οὗτος, αὕτη, τοῦτο
0
πιστεύω
ἤδη
μέν... δέ
0
0
0
σύ
εἰμί
ὅς, ἥ, ὅ
ἀποκρίνομαι
ἔχω
μετά
autos
0
τίς, τί
οὐ
μᾶλλον
δικαιοσύνη, -ης, ἡ
0
τίς, τί
οὐ
μᾶλλον
0
ἀλλά
σύ
δικαιοσύνη, -ης, ἡ
καί
0
καί
οὗτος, αὕτη, τοῦτο
ἀδελφός, -οῦ, ὁ
0
οὐ
οἶδα
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
0
βασιλεία, -ας, ἡ
οὐ
κληρονομέω
μή
πλανάω
οὐ
πορνεία, -ας, ἡ
οὐ
οἶδα
οὐ
0
οὐ
0
οὐ
0
οὐ
κλέπτης, -ου, ὁ
οὐ
0
οὐ
0
οὐ
didomi
οὐ
ἁρπάζω
βασιλεία, -ας, ἡ
0
κληρονομέω
καί
οὗτος, αὕτη, τοῦτο
τίς, τί
εἰμί
ἀλλά
0
ἀλλά
ἅγιος, -α, -ον
ἀλλά
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
καί
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
ἐγώ
πᾶς, πᾶσα, πᾶν
ἐγώ
εἰμί
ἀλλά
οὐ
πᾶς, πᾶσα, πᾶν
φέρω
πᾶς, πᾶσα, πᾶν
ἐγώ
εἰμί
ἀλλά
οὐ
ἐγώ
0
ὑπό
τίς, τί
ὁ, ἡ, τό
βρῶμα, -τος, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βρῶμα, -τος, τό
ὁ, ἡ, τό
0
0
καί
οὗτος, αὕτη, τοῦτο
καί
οὗτος, αὕτη, τοῦτο
ἔργον, -ου, τό
ὁ, ἡ, τό
0
0
οὐ
ὁ, ἡ, τό
πορνεία, -ας, ἡ
ἀλλά
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγείρω
καί
ἐγώ
0
0
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
σύ
0
0
εἰμί
αἴρω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ποιέω
πορνεία, -ας, ἡ
0
μή
γίνομαι
0
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
0
0
εἰμί
εἰμί
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
δύο
εἰς
σάρξ, σαρκός, ἡ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
πνεῦμα, -τος, τό
εἰμί
φεύγω
ὁ, ἡ, τό
πορνεία, -ας, ἡ
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
εἰ
ποιέω
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
πορνεία, -ας, ἡ
εἰς
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἁμαρτία, -ας, ἡ
0
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
0
σύ
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
εἰμί
ὅς, ἥ, ὅ
ἔχω
0
0
καί
οὐ
εἰμί
autos
ἀγοράζω
0
τιμή, -ῆς, ἡ
δόξα, -ης, ἡ
ἤδη
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
σύ
0
0
ὅς, ἥ, ὅ
γράφω
0
ἄνθρωπος, -ου, ὁ
0
μή
0
0
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
0
ὁ, ἡ, τό
autos
0
ἔχω
καί
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
δίδωμι
ὅμοιος, -α, -ον
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
οὐ
0
ἀλλά
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
οὐ
0
ἀλλά
ὁ, ἡ, τό
0
μή
0
ἀλλά
εἰ
μή
ἄν
ἐκ, ἐξ
0
πρός
0
ἵνα
0
ὁ, ἡ, τό
προσεύχομαι
καί
0
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
εἰμί
ἵνα
μή
πειράζω
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
σύ
οὗτος, αὕτη, τοῦτο
0
λέγω
κατά
0
οὐ
κατά
ὑποτάσσω
θέλω
0
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
εἰμί
ὡς
καί
ἐγώ
ἀλλά
0
ἴδιος, -α, -ον
ἔχω
χάρις, -ιτος, ἡ
ἐκ, ἐξ
0
ὁ, ἡ, τό
μέν... δέ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
λέγω
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
εἰ
μένω
ὡς
καί
εἰ
0
οὐ
0
γαμέω
0
0
εἰμί
γαμέω
0
πῦρ, -ός, τό
ὁ, ἡ, τό
0
γαμέω
ἄγγελος, -ου, ὁ
οὐ
ἐγώ
ἀλλά
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
μή
χωρίς
εἰ
0
καί
χωρίς
μένω
0
0
ὁ, ἡ, τό
0
ἀλλά
καί
0
0
μή
ἀφίημι
ὁ, ἡ, τό
0
0
λέγω
ἐγώ
οὐ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰ
τίς, τί
ἀδελφός, -οῦ, ὁ
0
ἔχω
πιστεύω
καί
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
οἶκος, -ου, ὁ
μετά
αὐτός, -ή, -ό
μή
ἀφίημι
αὐτός, -ή, -ό
καί
0
0
ἔχω
0
πιστεύω
καί
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
οἶκος, -ου, ὁ
μετά
αὐτός, -ή, -ό
μή
ἀφίημι
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
0
καί
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐπεί
0
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
ἀκάθαρτος, -ον
εἰμί
νῦν
0
ἅγιος, -α, -ον
εἰμί
εἰ
0
ὁ, ἡ, τό
πιστεύω
χωρίς
χωρίς
οὐ
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
τότε
0
0
0
καλέω
σύ
ὁ, ἡ, τό
0
τίς, τί
0
οἶδα
0
εἰ
ὁ, ἡ, τό
0
σῴζω
0
τίς, τί
οἶδα
0
εἰ
ὁ, ἡ, τό
0
σῴζω
εἰ
μή
0
ὡς
μέρος, -ους, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὡς
καλέω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
περιπατέω
καί
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
καλέω
πᾶς, πᾶσα, πᾶν
ὑποτάσσω
περιτομή, -ῆς, ἡ
τίς, τί
καλέω
μή
0
0
0
καλέω
τίς, τί
μή
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
οὐ
εἰμί
καί
ὁ, ἡ, τό
0
οὐ
εἰμί
ἀλλά
0
ἐντολή, -ῆς, ἡ
0
0
0
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
καλέω
0
οὗτος, αὕτη, τοῦτο
μένω
δοῦλος, -ου, ὁ
καλέω
μή
σύ
μέλει
ἀλλά
εἰ
καί
δύναμαι
ἐλεύθερος, -α, -ον
γίνομαι
μᾶλλον
χρεία, -ας, ἡ
ὁ, ἡ, τό
0
0
κύριος, -ου, ὁ
καλέω
δοῦλος, -ου, ὁ
0
κύριος, -ου, ὁ
εἰμί
ὅμοιος, -α, -ον
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
καλέω
δοῦλος, -ου, ὁ
εἰμί
0
τιμή, -ῆς, ἡ
ἀγοράζω
μή
γίνομαι
δοῦλος, -ου, ὁ
ἄνθρωπος, -ου, ὁ
0
0
ὅς, ἥ, ὅ
καλέω
ἀδελφός, -οῦ, ὁ
0
οὗτος, αὕτη, τοῦτο
μένω
0
0
0
0
ὁ, ἡ, τό
0
ὑποτάσσω
κύριος, -ου, ὁ
οὐ
ἔχω
γινώσκω
0
δίδωμι
ὡς
ἐλεέω
ὑπό
κύριος, -ου, ὁ
πιστεύω
εἰμί
νόμος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
0
ἄρχω
0
ὁ, ἡ, τό
ἵστημι
ἀνάγκη, -ης, ἡ
ὅς, ἥ, ὅ
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
εἰμί
δέομαι
0
μή
ζητέω
0
ἀπολύω
0
0
μή
ζητέω
0
εἰ
0
καί
γαμέω
οὐ
ἁμαρτία, -ας, ἡ
καί
εἰ
γαμέω
ὁ, ἡ, τό
0
οὐ
ἁμαρτία, -ας, ἡ
θλῖψις, -εως, ἡ
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἔχω
ὁ, ἡ, τό
τότε
ἐγώ
0
σύ
0
οὗτος, αὕτη, τοῦτο
0
προφήτης, -ου, ὁ
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
εἰμί
ὁ, ἡ, τό
0
ἵνα
καί
ὁ, ἡ, τό
ἔχω
0
ὡς
μή
ἔχω
εἰμί
καί
ὁ, ἡ, τό
κλαίω
ὡς
μή
κλαίω
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὡς
μή
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
ἀγοράζω
ὡς
μή
ἔχω
καί
ὁ, ἡ, τό
χρεία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὡς
μή
0
ἄγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
θέλω
0
σύ
0
εἰμί
ὁ, ἡ, τό
0
μεριμνάω
ὁ, ἡ, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
πῶς
ἀρέσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
γαμέω
μεριμνάω
ὁ, ἡ, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
πῶς
ἀρέσκω
ὁ, ἡ, τό
0
καί
μέρος, -ους, τό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μεριμνάω
ὁ, ἡ, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἵνα
εἰμί
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
γαμέω
μεριμνάω
ὁ, ἡ, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
πῶς
ἀρέσκω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
πρός
ὁ, ἡ, τό
σύ
αὐτός, -ή, -ό
0
λέγω
οὐ
ἵνα
0
σύ
βάλλω
ἀλλά
πρός
ὁ, ἡ, τό
μετασχηματίζω
καί
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
εἰ
0
τίς, τί
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
νόμος, -ου, ὁ
εἰ
εἰμί
0
καί
οὗτος, αὕτη, τοῦτο
ὀφείλω
γίνομαι
ὅς, ἥ, ὅ
θέλω
ποιέω
οὐ
ἁμαρτία, -ας, ἡ
γαμέω
ὅς, ἥ, ὅ
0
ἵστημι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
μή
ἔχω
ἀνάγκη, -ης, ἡ
εἰμί
0
ἔχω
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
θέλω
καί
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
τηρέω
ὁ, ἡ, τό
autos
0
καλός, -ή, -όν
ποιέω
ὡς
καί
ὁ, ἡ, τό
γαμέω
ὁ, ἡ, τό
autos
0
καλός, -ή, -όν
ποιέω
καί
ὁ, ἡ, τό
μή
γαμέω
0
ποιέω
0
δέομαι
0
ὅς, ἥ, ὅ
χρόνος, -ου, ὁ
ζάω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰ
0
κεῖμαι
ὁ, ἡ, τό
0
ἐλεύθερος, -α, -ον
εἰμί
ὅς, ἥ, ὅ
θέλω
γαμέω
0
0
κύριος, -ου, ὁ
0
0
εἰμί
εἰ
οὗτος, αὕτη, τοῦτο
μένω
κατά
ὁ, ἡ, τό
ἐγώ
γινώσκω
δόξα, -ης, ἡ
0
καί
πνεῦμα, -τος, τό
0
ἔχω
0
0
ὁ, ἡ, τό
οἶδα
οἶδα
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
γινώσκω
ἔχω
ὁ, ἡ, τό
γινώσκω
0
ὁ, ἡ, τό
0
ἀγαπάω
οἶκος, -ου, ὁ
εἰ
τίς, τί
δόξα, -ης, ἡ
γινώσκω
τίς, τί
οὐ
γινώσκω
ὡς
δεῖ
γινώσκω
εἰ
0
τίς, τί
ἀγαπάω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὑπό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βρῶμα, -τος, τό
0
ὁ, ἡ, τό
οἶδα
οἶδα
ὅς, ἥ, ὅ
οὐ
οἶδα
0
κόσμος, -ου, ὁ
καί
ὅς, ἥ, ὅ
οὐ
0
εἰ
μή
0
καί
0
0
εἰμί
λέγω
0
εἰ
0
οὐρανός, -οῦ, ὁ
εἰ
0
γῆ, γῆς, ἡ
ὡς
εἰμί
0
0
καί
κύριος, -ου, ὁ
0
ἀλλά
ἐγώ
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐκ, ἐξ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
ἐγώ
εἰς
αὐτός, -ή, -ό
καί
0
κύριος, -ου, ὁ
0
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
ἐγώ
0
αὐτός, -ή, -ό
ἀλλά
οὐ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γινώσκω
τίς, τί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
οἶδα
ὡς
οἶδα
0
καί
ὁ, ἡ, τό
οἶδα
αὐτός, -ή, -ό
ἀσθενέω
εἰμί
0
βρῶμα, -τος, τό
0
ἐγώ
οὐ
ἵστημι
ὁ, ἡ, τό
0
οὐ
εἰ
μή
0
ὑστερέω
οὐ
εἰ
0
περισσεύω
βλέπω
0
μή
πῶς
ὁ, ἡ, τό
εἰμί
σύ
οὗτος, αὕτη, τοῦτο
ἐκκόπτω
γίνομαι
ὁ, ἡ, τό
ἀσθενέω
εἰ
0
τίς, τί
ὁράω
σύ
ὁ, ἡ, τό
ἔχω
γινώσκω
0
0
κεῖμαι
οὐ
ὁ, ἡ, τό
οἶδα
αὐτός, -ή, -ό
ἀσθενέω
εἰμί
οἶκος, -ου, ὁ
εἰς
ὁ, ἡ, τό
ὁ, ἡ, τό
οἶδα
0
ἀπόλλυμι
0
ὁ, ἡ, τό
ἀσθενέω
0
ὁ, ἡ, τό
σύ
γινώσκω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
0
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
ἁμαρτία, -ας, ἡ
εἰς
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
τύπος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
οἶδα
ἀσθενέω
εἰς
0
ἁμαρτία, -ας, ἡ
0
εἰ
βρῶμα, -τος, τό
σκανδαλίζω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
οὐ
μή
0
0
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ἵνα
μή
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
σκανδαλίζω
οὐ
εἰμί
ἐλεύθερος, -α, -ον
οὐ
εἰμί
ἀποστέλλω
οὐ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ὁράω
οὐ
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
σύ
εἰμί
0
κύριος, -ου, ὁ
εἰ
ἀλλά
οὐ
εἰμί
ἀποστέλλω
ἀλλά
0
σύ
εἰμί
ὁ, ἡ, τό
0
σφραγίς, -ῖδος, ἡ
ἐγώ
ὁ, ἡ, τό
0
σύ
εἰμί
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἐγώ
λέγω
ὁ, ἡ, τό
ἐγώ
ἀποκρίνομαι
εἰμί
οὗτος, αὕτη, τοῦτο
μή
οὐ
ἔχω
εἰμί
0
καί
πίνω
μή
οὐ
ἔχω
εἰμί
ἀδελφός, -οῦ, ὁ
0
ἄγω
ὡς
καί
ὁ, ἡ, τό
0
ἀποστέλλω
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
0
0
0
ἐγώ
καί
0
οὐ
ἔχω
εἰμί
μή
ἔργον, -ου, τό
τίς, τί
στρατιώτης, -ου, ὁ
ἴδιος, -α, -ον
0
πῶς
τίς, τί
φυλή, -ῆς, ἡ
ἀμπελών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
οὐ
0
0
τίς, τί
ποιμήν, -ένος, ὁ
ποιμήν, -ένος, ὁ
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
οὐ
0
μή
κατά
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
0
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
οὐ
λέγω
0
0
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
γράφω
οὐ
0
0
0
μή
ὁ, ἡ, τό
0
μέλει
ὁ, ἡ, τό
0
0
0
ἐγώ
πᾶς, πᾶσα, πᾶν
λέγω
0
ἐγώ
0
γράφω
ὅς, ἥ, ὅ
ὀφείλω
0
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
ἔχω
εἰ
ἐγώ
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σπείρω
μέγας, μεγάλη, μέγα
εἰ
ἐγώ
σύ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
θερίζω
εἰ
ἀλλά
ὁ, ἡ, τό
σύ
εἰμί
ἔχω
οὐ
μᾶλλον
ἐγώ
ἀλλά
οὐ
χρεία, -ας, ἡ
ὁ, ἡ, τό
εἰμί
οὗτος, αὕτη, τοῦτο
ἀλλά
πᾶς, πᾶσα, πᾶν
0
ἵνα
μή
τίς, τί
0
δίδωμι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
θυσία, -ας, ἡ
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὑποτάσσω
ὁ, ἡ, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἄγγελος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ζάω
ἐγώ
0
οὐ
χρεία, -ας, ἡ
οὐ
οὗτος, αὕτη, τοῦτο
οὐ
γράφω
0
οὗτος, αὕτη, τοῦτο
ἵνα
οὗτος, αὕτη, τοῦτο
γίνομαι
0
ἐγώ
0
0
ἐγώ
μᾶλλον
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
καυχάομαι
ἐγώ
οὐ
κενός, -ή, -όν
εἰ
0
ἄγγελος, -ου, ὁ
οὐ
εἰμί
ἐγώ
καυχάομαι
ἀνάγκη, -ης, ἡ
0
ἐγώ
κεῖμαι
0
0
ἐγώ
εἰμί
εἰ
μή
ἄγγελος, -ου, ὁ
εἰ
0
0
οὗτος, αὕτη, τοῦτο
πράσσω
0
ἔχω
εἰ
0
0
οἶκος, -ου, ὁ
πιστεύω
τίς, τί
0
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ἵνα
ἄγγελος, -ου, ὁ
0
τίθημι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰς
ὁ, ἡ, τό
μή
0
ὁ, ἡ, τό
εἰμί
ἐγώ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐλεύθερος, -α, -ον
0
εἰμί
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
πᾶς, πᾶσα, πᾶν
ἐγώ
δοῦλος, -ου, ὁ
ἵνα
ὁ, ἡ, τό
0
0
καί
γίνομαι
ὁ, ἡ, τό
0
ὡς
0
ἵνα
0
0
ὁ, ἡ, τό
ὑπό
νόμος, -ου, ὁ
ὡς
ὑπό
νόμος, -ου, ὁ
μή
εἰμί
αὐτός, -ή, -ό
ὑπό
νόμος, -ου, ὁ
ἵνα
ὁ, ἡ, τό
ὑπό
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὡς
νόμος, -ου, ὁ
μή
εἰμί
νόμος, -ου, ὁ
0
ἀλλά
0
0
ἵνα
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
γίνομαι
ὁ, ἡ, τό
ἀσθενέω
ἀσθενέω
ἵνα
ὁ, ἡ, τό
ἀσθενέω
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
γίνομαι
πᾶς, πᾶσα, πᾶν
ἵνα
πᾶς, πᾶσα, πᾶν
τίς, τί
σῴζω
πᾶς, πᾶσα, πᾶν
0
ποιέω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἵνα
0
αὐτός, -ή, -ό
γίνομαι
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
0
πᾶς, πᾶσα, πᾶν
μέν... δέ
0
0
0
λαμβάνω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ἵνα
λαμβάνω
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἀγωνίζομαι
πᾶς, πᾶσα, πᾶν
0
ἐκεῖνος, -η, -ο
μέν... δέ
0
ἵνα
φθείρω
0
λαμβάνω
ἐγώ
0
φθείρω
ἐγώ
0
οὗτος, αὕτη, τοῦτο
0
ὡς
οὐ
0
οὗτος, αὕτη, τοῦτο
0
ὡς
οὐ
0
0
ἀλλά
0
ἐγώ
ὁ, ἡ, τό
0
καί
0
μή
πῶς
ἀλλά
κηρύσσω
αὐτός, -ή, -ό
δόξα, -ης, ἡ
γίνομαι
οὐ
θέλω
0
σύ
γινώσκω
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
πᾶς, πᾶσα, πᾶν
ὑπό
ὁ, ἡ, τό
0
εἰμί
καί
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ἔρχομαι
καί
πᾶς, πᾶσα, πᾶν
εἰς
ὁ, ἡ, τό
0
βαπτίζω
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
βρῶμα, -τος, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
πίνω
0
πίνω
0
ἐκ, ἐξ
πνεῦμα, -τος, τό
0
0
ὁ, ἡ, τό
0
0
εἰμί
ὁ, ἡ, τό
0
ἀλλά
οὐ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
οὗτος, αὕτη, τοῦτο
0
τύπος, -ου, ὁ
ἐγώ
γίνομαι
εἰς
ὁ, ἡ, τό
μή
εἰμί
ἐγώ
0
κακός, -ή, -όν
ὡς
καί
ἐπιθυμία, -ας, ἡ
μή
οἶδα
γίνομαι
ὡς
τίς, τί
αὐτός, -ή, -ό
ὡς
γράφω
κάθημαι
ὁ, ἡ, τό
0
0
καί
πίνω
καί
ἵστημι
0
μή
πορνεία, -ας, ἡ
ὡς
τίς, τί
αὐτός, -ή, -ό
πορνεία, -ας, ἡ
καί
πίπτω
0
ἡμέρα, -ας, ἡ
0
χιλιάς, -άδος, ἡ
μή
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὡς
τίς, τί
αὐτός, -ή, -ό
πειράζω
καί
ὑπό
ὁ, ἡ, τό
0
ἀπόλλυμι
μή
0
0
τίς, τί
αὐτός, -ή, -ό
0
καί
ἀπόλλυμι
ὑπό
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
ἀναβαίνω
ἐκεῖνος, -η, -ο
γράφω
0
πρός
0
ἐγώ
εἰς
ὅς, ἥ, ὅ
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καταντάω
ὡς
ὁ, ἡ, τό
δόξα, -ης, ἡ
ἵστημι
βλέπω
μή
πίπτω
πειράζω
σύ
οὐ
λαμβάνω
εἰ
μή
ἄνθρωπος, -ου, ὁ
πιστεύω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
0
σύ
πειράζω
0
ὅς, ἥ, ὅ
δύναμαι
ἀλλά
ποιέω
0
ὁ, ἡ, τό
πειράζω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δύναμαι
0
0
ἀγαπάω
ἐγώ
φεύγω
0
ὁ, ἡ, τό
0
ὡς
φρονέω
λέγω
ἀποκρίνομαι
σύ
ὅς, ἥ, ὅ
προφήτης, -ου, ὁ
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
λέγω
οὐ
κοινωνία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
κλάω
οὐ
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰμί
ὅς, ἥ, ὅ
0
0
0
0
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ἔχω
βλέπω
ὁ, ἡ, τό
0
κατά
σάρξ, σαρκός, ἡ
οὐ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
θυσία, -ας, ἡ
εἰμί
τίς, τί
0
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
οἶδα
τίς, τί
εἰμί
0
ὅς, ἥ, ὅ
οἶδα
τίς, τί
εἰμί
ἀλλά
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
θυσία, -ας, ἡ
δαιμόνιον, -ου, τό
καί
οὐ
0
θυσία, -ας, ἡ
οὐ
θέλω
0
σύ
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
γίνομαι
οὐ
δύναμαι
πίνω
κύριος, -ου, ὁ
πίνω
καί
πίνω
δαιμόνιον, -ου, τό
οὐ
δύναμαι
0
κύριος, -ου, ὁ
ἔχω
καί
0
δαιμόνιον, -ου, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
μή
ἰσχυρός, -ά, -όν
αὐτός, -ή, -ό
εἰμί
πᾶς, πᾶσα, πᾶν
εἰμί
ἀλλά
οὐ
πᾶς, πᾶσα, πᾶν
φέρω
πᾶς, πᾶσα, πᾶν
εἰμί
ἀλλά
οὐ
πᾶς, πᾶσα, πᾶν
οἶκος, -ου, ὁ
μή
ὁ, ἡ, τό
autos
ζητέω
ἀλλά
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
0
0
μή
ἀποκρίνομαι
0
ὁ, ἡ, τό
οἶδα
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
πληρόω
αὐτός, -ή, -ό
εἰ
τίς, τί
καλέω
σύ
ὁ, ἡ, τό
πιστεύω
καί
θέλω
πορεύομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
τίθημι
σύ
0
μή
ἀποκρίνομαι
0
ὁ, ἡ, τό
οἶδα
εἰ
0
τίς, τί
σύ
λέγω
οὗτος, αὕτη, τοῦτο
0
εἰμί
μή
0
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
οἶδα
οἶδα
0
λέγω
οὐ
ὁ, ἡ, τό
autos
ἀλλά
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἵνα
τίς, τί
0
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ἐγώ
ἀποκρίνομαι
ὑπό
ἀλλά
οἶδα
εἰ
ἐγώ
χάρις, -ιτος, ἡ
ἔχω
τίς, τί
προφήτης, -ου, ὁ
0
ὅς, ἥ, ὅ
ἐγώ
χάρις, -ιτος, ἡ
εἰ
0
0
εἰ
πίνω
εἰ
τίς, τί
ποιέω
πᾶς, πᾶσα, πᾶν
εἰς
δόξα, -ης, ἡ
0
ποιέω
0
καί
0
γίνομαι
καί
0
καί
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὡς
καί
πᾶς, πᾶσα, πᾶν
πᾶς, πᾶσα, πᾶν
ἀρέσκω
μή
ζητέω
ὁ, ἡ, τό
ἐγώ
0
ἀλλά
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἵνα
σῴζω
0
ἐγώ
γίνομαι
ὡς
καί
0
ἔπαινος, -ου, ὁ
0
σύ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ἐγώ
μνημεῖον, -ου, τό
καί
ὡς
δίδωμι
σύ
ὁ, ἡ, τό
δίδωμι
ἔχω
θέλω
0
σύ
οἶδα
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰμί
0
0
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
προσεύχομαι
0
προφήτης, -ου, ὁ
κατά
0
ἔχω
καταισχύνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
0
προσεύχομαι
0
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
0
καταισχύνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
εἰμί
καί
ὁ, ἡ, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰ
0
οὐ
0
0
καί
0
εἰ
0
0
0
ὁ, ἡ, τό
0
0
0
0
0
μέν... δέ
0
οὐ
ὀφείλω
0
ὁ, ἡ, τό
0
0
καί
δόξα, -ης, ἡ
0
ἄρχω
ὁ, ἡ, τό
0
0
δόξα, -ης, ἡ
0
εἰμί
οὐ
0
εἰμί
0
ἐκ, ἐξ
0
ἀλλά
0
ἐκ, ἐξ
0
καί
0
οὐ
κτίσις, -εως, ἡ
0
0
ὁ, ἡ, τό
0
ἀλλά
0
0
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ὀφείλω
ὁ, ἡ, τό
0
εἰμί
ἔχω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
οὐ
0
χωρίς
0
οὐ
0
χωρίς
0
0
κύριος, -ου, ὁ
ὡς
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
σύ
αὐτός, -ή, -ό
ἀποκρίνομαι
0
εἰμί
0
0
ὁ, ἡ, τό
0
προσεύχομαι
οὐ
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
αὐτός, -ή, -ό
διδάσκω
σύ
ὅς, ἥ, ὅ
0
μέν... δέ
εἰ
0
τιμή, -ῆς, ἡ
αὐτός, -ή, -ό
εἰμί
0
0
εἰ
0
δόξα, -ης, ἡ
αὐτός, -ή, -ό
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
0
δίδωμι
αὐτός, -ή, -ό
εἰ
0
τίς, τί
δόξα, -ης, ἡ
0
εἰμί
ἐγώ
τότε
0
οὐ
ἔχω
οὐ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ἄγγελος, -ου, ὁ
οὐ
ἔπαινος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
εἰς
ὁ, ἡ, τό
0
ἀλλά
εἰς
ὁ, ἡ, τό
0
ἔρχομαι
0
μέν... δέ
0
ἔρχομαι
σύ
0
καλέω
ἀκούω
σχίζω
0
σύ
ἄρχω
καί
μέρος, -ους, τό
τίς, τί
πιστεύω
δεῖ
0
καί
ἀναιρέω
0
σύ
εἰμί
ἵνα
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
φανερόω
γίνομαι
0
σύ
ἔρχομαι
0
σύ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
οὐ
εἰμί
0
0
0
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
0
0
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
μέν... δέ
0
ὅς, ἥ, ὅ
0
0
μή
0
οἶκος, -ου, ὁ
οὐ
ἔχω
εἰς
ὁ, ἡ, τό
0
καί
πίνω
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
φρονέω
καί
καταισχύνω
ὁ, ἡ, τό
μή
ἔχω
τίς, τί
λέγω
σύ
ἔπαινος, -ου, ὁ
σύ
0
οὗτος, αὕτη, τοῦτο
οὐ
ἔπαινος, -ου, ὁ
ἐγώ
0
λαμβάνω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
καί
δίδωμι
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δίδωμι
λαμβάνω
0
καί
χάρις, -ιτος, ἡ
κλάω
καί
λέγω
οὗτος, αὕτη, τοῦτο
ἐγώ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
οὗτος, αὕτη, τοῦτο
ποιέω
εἰς
ὁ, ἡ, τό
ἐγώ
0
ὡς
καί
ὁ, ἡ, τό
πίνω
μετά
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
0
τίθημι
εἰμί
0
ὁ, ἡ, τό
ἐγώ
0
οὗτος, αὕτη, τοῦτο
ποιέω
0
εἰ
πίνω
εἰς
ὁ, ἡ, τό
ἐγώ
0
0
0
εἰ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πίνω
πίνω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
ἔρχομαι
ὡς
ὅς, ἥ, ὅ
ἄν
0
ὁ, ἡ, τό
0
0
πίνω
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
εἰμί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
δόξα, -ης, ἡ
0
ἄνθρωπος, -ου, ὁ
autos
καί
οὗτος, αὕτη, τοῦτο
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
πίνω
πίνω
ὁ, ἡ, τό
0
0
καί
πίνω
ἀποκρίνομαι
autos
0
καί
πίνω
μή
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
0
σύ
0
ἀσθενέω
καί
0
καί
κεῖμαι
0
εἰ
0
autos
ἀποκρίνομαι
οὐ
ἄν
ἀποκρίνομαι
ἀποκρίνομαι
0
ὑπό
ὁ, ἡ, τό
κύριος, -ου, ὁ
παιδίον, -ου, τό
ἵνα
μή
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀποκρίνομαι
ὡς
ἀδελφός, -οῦ, ὁ
ἐγώ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἀλλά
δέχομαι
εἰ
τίς, τί
0
0
οἶκος, -ου, ὁ
0
ἵνα
μή
εἰς
ἀποκρίνομαι
ἔρχομαι
ὁ, ἡ, τό
0
0
ὡς
ἄν
ἔρχομαι
ὑποτάσσω
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἀδελφός, -οῦ, ὁ
οὐ
θέλω
σύ
γινώσκω
οἶδα
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
0
εἰμί
πρός
ὁ, ἡ, τό
οἶδα
ὁ, ἡ, τό
0
ὡς
ἄν
ἄγω
0
διό
γινώσκω
σύ
ὅς, ἥ, ὅ
οὐ
0
πνεῦμα, -τος, τό
0
λαλέω
λέγω
τίθημι
0
καί
οὐ
δύναμαι
λέγω
κύριος, -ου, ὁ
0
εἰ
μή
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
0
χάρις, -ιτος, ἡ
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
καί
0
διακονέω
εἰμί
καί
ὁ, ἡ, τό
αὐτός, -ή, -ό
κύριος, -ου, ὁ
καί
0
0
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
0
0
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
πρός
ὁ, ἡ, τό
φέρω
ὅς, ἥ, ὅ
μέν... δέ
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
δίδωμι
λέγω
σοφία, -ας, ἡ
ἀλλά
0
λέγω
γινώσκω
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
0
πιστεύω
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
ἀλλά
0
χάρις, -ιτος, ἡ
0
0
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
ἀλλά
0
0
δύναμαι
ἀλλά
0
προφήτης, -ου, ὁ
ἀλλά
0
0
πνεῦμα, -τος, τό
0
γίνομαι
0
ἀλλά
0
0
0
πᾶς, πᾶσα, πᾶν
0
οὗτος, αὕτη, τοῦτο
ἔργον, -ου, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
0
ἴδιος, -α, -ον
0
ὡς
βούλομαι
0
0
ὁ, ἡ, τό
0
0
εἰμί
καί
0
0
ἔχω
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
εἰμί
0
εἰμί
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
καί
0
0
0
πνεῦμα, -τος, τό
ἐγώ
πᾶς, πᾶσα, πᾶν
εἰς
0
0
βαπτίζω
εἰ
0
εἰ
0
εἰ
δοῦλος, -ου, ὁ
εἰ
ἐλεύθερος, -α, -ον
καί
πᾶς, πᾶσα, πᾶν
0
πνεῦμα, -τος, τό
πίνω
καί
0
ὁ, ἡ, τό
0
οὐ
εἰμί
0
0
ἀλλά
0
εἰ
λέγω
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὅς, ἥ, ὅ
οὐ
εἰμί
0
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
0
οὗτος, αὕτη, τοῦτο
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
εἰ
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
εἰμί
ὀφθαλμός, -οῦ, ὁ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
0
οὗτος, αὕτη, τοῦτο
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰ
0
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
πῶς
ὁ, ἡ, τό
ἀκούω
εἰ
0
ἀκούω
πῶς
ὁ, ἡ, τό
0
νῦν
0
ὁ, ἡ, τό
0
τίθημι
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὡς
θέλω
εἰ
0
εἰμί
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
0
πῶς
ὁ, ἡ, τό
0
νῦν
0
0
μέν... δέ
0
0
0
0
οὐ
δύναμαι
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
λέγω
ὁ, ἡ, τό
0
χρεία, -ας, ἡ
σύ
οὐ
ἔχω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
χρεία, -ας, ἡ
σύ
οὐ
ἔχω
ἀλλά
0
μᾶλλον
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
ἀσθενέω
ἄρχω
ἀνάγκη, -ης, ἡ
εἰμί
καί
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
0
εἰμί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
τιμή, -ῆς, ἡ
περισσεύω
τίθημι
καί
ὁ, ἡ, τό
0
ἐγώ
0
περισσεύω
ἔχω
ὁ, ἡ, τό
0
μετασχηματίζω
ἐγώ
οὐ
χρεία, -ας, ἡ
ἔχω
ἀλλά
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὑστερέω
περισσεύω
δίδωμι
τιμή, -ῆς, ἡ
ἵνα
μή
εἰμί
σχίζω
0
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
ἀλλά
μεριμνάω
ὁ, ἡ, τό
0
καί
εἰ
πάσχω
0
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
εἰ
δόξα, -ης, ἡ
0
χάρις, -ιτος, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
σύ
0
εἰμί
0
0
καί
0
ἐκ, ἐξ
μέρος, -ους, τό
καί
ὅς, ἥ, ὅ
μέν... δέ
τίθημι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
καλέω
0
ἀποστέλλω
δύο
προφήτης, -ου, ὁ
τρεῖς, -τρία
διδάσκω
ἔπειτα
δύναμαι
ἔπειτα
χάρις, -ιτος, ἡ
0
0
0
γίνομαι
0
μή
πᾶς, πᾶσα, πᾶν
ἀποστέλλω
μή
πᾶς, πᾶσα, πᾶν
προφήτης, -ου, ὁ
μή
πᾶς, πᾶσα, πᾶν
διδάσκω
μή
πᾶς, πᾶσα, πᾶν
δύναμαι
μή
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
ἔχω
0
μή
πᾶς, πᾶσα, πᾶν
0
λαλέω
μή
πᾶς, πᾶσα, πᾶν
μεθερμηνεύω
ζῆλος, -ου, ὁ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
0
κατά
βάλλω
ὁδός, -οῦ, ἡ
σύ
δείκνυμι
εἰ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
λαλέω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἀγαπάω
0
μή
ἔχω
γίνομαι
0
0
0
0
0
καί
εἰ
ἔχω
προφήτης, -ου, ὁ
καί
οἶδα
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γινώσκω
καί
εἰ
ἔχω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
ὡς
0
ἵστημι
ἀγαπάω
0
μή
ἔχω
οὐ
εἰμί
καί
εἰ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄρχω
ἐγώ
καί
εἰ
δίδωμι
ὁ, ἡ, τό
0
ἐγώ
ἵνα
καίω
ἀγαπάω
0
μή
ἔχω
οὐ
0
ὁ, ἡ, τό
ἀγαπάω
μακροθυμία, -ας, ἡ
0
ὁ, ἡ, τό
ἀγαπάω
οὐ
ζῆλος, -ου, ὁ
ὁ, ἡ, τό
ἀγαπάω
οὐ
0
οὐ
0
οὐ
0
οὐ
ζητέω
ὁ, ἡ, τό
autos
οὐ
0
οὐ
λέγω
ὁ, ἡ, τό
κακός, -ή, -όν
οὐ
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
πιστεύω
πᾶς, πᾶσα, πᾶν
ἐλπίς, -ίδος, ἡ
πᾶς, πᾶσα, πᾶν
μένω
ὁ, ἡ, τό
ἀγαπάω
οὐ
πίπτω
εἰ
0
προφήτης, -ου, ὁ
ἔργον, -ου, τό
εἰ
0
παύομαι
εἰ
γινώσκω
ἔργον, -ου, τό
ἐκ, ἐξ
μέρος, -ους, τό
0
γινώσκω
καί
ἐκ, ἐξ
μέρος, -ους, τό
προφήτης, -ου, ὁ
ἄν
0
ἔρχομαι
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
ἐκ, ἐξ
μέρος, -ους, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
εἰμί
0
λαλέω
ὡς
0
φρονέω
ὡς
0
λέγω
ὡς
0
ὅς, ἥ, ὅ
γίνομαι
0
ἔργον, -ου, τό
ὁ, ἡ, τό
ὁ, ἡ, τό
0
βλέπω
0
0
0
0
0
0
τότε
0
ὀφθαλμός, -οῦ, ὁ
πρός
ὀφθαλμός, -οῦ, ὁ
0
γινώσκω
ἐκ, ἐξ
μέρος, -ους, τό
τότε
0
γινώσκω
ὡς
καί
γινώσκω
νῦν
0
μένω
πιστεύω
ἐλπίς, -ίδος, ἡ
ἀγαπάω
ὁ, ἡ, τό
τρεῖς, -τρία
οὗτος, αὕτη, τοῦτο
μέγας, μεγάλη, μέγα
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀγαπάω
διώκω
ὁ, ἡ, τό
ἀγαπάω
ζῆλος, -ου, ὁ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
μᾶλλον
0
ἵνα
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
λαλέω
0
οὐ
ἄνθρωπος, -ου, ὁ
λαλέω
ἀλλά
0
οὐ
0
ἀκούω
πνεῦμα, -τος, τό
0
λαλέω
0
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ἄνθρωπος, -ου, ὁ
λαλέω
οἶκος, -ου, ὁ
καί
καλέω
καί
0
ὁ, ἡ, τό
λαλέω
0
autos
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
καλέω
οἶκος, -ου, ὁ
θέλω
0
πᾶς, πᾶσα, πᾶν
σύ
λαλέω
0
μᾶλλον
0
ἵνα
προφήτης, -ου, ὁ
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
λαλέω
0
ἐκ, ἐξ
εἰ
μή
μεθερμηνεύω
ἵνα
ὁ, ἡ, τό
καλέω
οἶκος, -ου, ὁ
λαμβάνω
νῦν
0
ἀδελφός, -οῦ, ὁ
εἰ
ἔρχομαι
πρός
σύ
0
λαλέω
τίς, τί
σύ
0
εἰ
μή
σύ
λαλέω
0
0
ἀποκαλύπτω
0
0
γινώσκω
0
0
προφήτης, -ου, ὁ
0
διδάσκω
0
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
δίδωμι
εἰ
0
εἰ
0
εἰ
0
ὁ, ἡ, τό
0
μή
δίδωμι
πῶς
γινώσκω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
εἰ
0
σαλπίζω
φωνή, -ῆς, ἡ
δίδωμι
τίς, τί
0
εἰς
πόλεμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
σύ
0
ὁ, ἡ, τό
0
εἰ
μή
0
λέγω
δίδωμι
πῶς
γινώσκω
ὁ, ἡ, τό
λαλέω
εἰμί
0
εἰς
0
λαλέω
τότε
εἰ
τυγχάνω
γίνομαι
φωνή, -ῆς, ἡ
εἰμί
0
κόσμος, -ου, ὁ
καί
οὐ
0
εἰ
0
μή
οἶδα
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
εἰμί
ὁ, ἡ, τό
λαλέω
0
καί
ὁ, ἡ, τό
λαλέω
0
ἐγώ
0
οὗτος, αὕτη, τοῦτο
καί
σύ
ἐπεί
ζῆλος, -ου, ὁ
εἰμί
πνεῦμα, -τος, τό
πρός
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
καλέω
ζητέω
ἵνα
περισσεύω
διό
ὁ, ἡ, τό
λαλέω
0
προσεύχομαι
ἵνα
μεθερμηνεύω
εἰ
0
προσεύχομαι
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
προσεύχομαι
ὁ, ἡ, τό
0
μετανοέω
ἐγώ
καρπός, -οῦ, ὁ
εἰμί
τίς, τί
0
εἰμί
προσεύχομαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
προσεύχομαι
0
καί
ὁ, ἡ, τό
μετανοέω
ψαλμός, -οῦ, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ψαλμός, -οῦ, ὁ
0
καί
ὁ, ἡ, τό
μετανοέω
ἐπεί
εἰ
λέγω
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
πῶς
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σύ
χάρις, -ιτος, ἡ
ἐπεί
τίς, τί
λέγω
οὐ
οἶδα
σύ
μέν... δέ
0
καλός, -ή, -όν
χάρις, -ιτος, ἡ
ἀλλά
ὁ, ἡ, τό
0
οὐ
οἶκος, -ου, ὁ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
σύ
μᾶλλον
0
λαλέω
ἀλλά
0
καλέω
θέλω
πέντε
λέγω
ὁ, ἡ, τό
μετανοέω
ἐγώ
λαλέω
ἵνα
καί
ἀλλά
0
0
0
λέγω
0
0
ἀδελφός, -οῦ, ὁ
μή
παιδίον, -ου, τό
γίνομαι
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
κακός, -ή, -όν
0
ὁ, ἡ, τό
0
0
τέλος, -ους, τό
γίνομαι
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
γράφω
ὅς, ἥ, ὅ
0
0
καί
0
0
0
λαλέω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
οὐ
οὗτος, αὕτη, τοῦτο
ἀκούω
ἐγώ
λέγω
κύριος, -ου, ὁ
ὡς
ὁ, ἡ, τό
0
εἰς
σημεῖον, -ου, τό
εἰμί
οὐ
ὁ, ἡ, τό
πιστεύω
ἀλλά
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
οὐ
ὁ, ἡ, τό
πιστεύω
ἀλλά
ὁ, ἡ, τό
πιστεύω
εἰ
0
ἔρχομαι
ὁ, ἡ, τό
καλέω
0
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
λαλέω
0
ἔρχομαι
0
ἴδιος, -α, -ον
0
πιστεύω
οὐ
0
ὅς, ἥ, ὅ
0
εἰ
0
πᾶς, πᾶσα, πᾶν
προφήτης, -ου, ὁ
ἔρχομαι
0
τίς, τί
πιστεύω
0
ἴδιος, -α, -ον
0
ὑπό
πᾶς, πᾶσα, πᾶν
ἀποκρίνομαι
ὑπό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κρύπτω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
φανερόω
γίνομαι
καί
οὗτος, αὕτη, τοῦτο
πίπτω
0
ὀφθαλμός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
0
0
σύ
εἰμί
τίς, τί
0
εἰμί
ἀδελφός, -οῦ, ὁ
ἄν
ἔρχομαι
0
ψαλμός, -οῦ, ὁ
ἔχω
διδάσκω
ἔχω
ἀποκαλύπτω
ἔχω
0
ἔχω
0
ἔχω
πᾶς, πᾶσα, πᾶν
πρός
οἶκος, -ου, ὁ
γίνομαι
εἰ
0
τίς, τί
λαλέω
κατά
δύο
0
ὁ, ἡ, τό
0
τρεῖς, -τρία
καί
ἀνά
μέρος, -ους, τό
καί
0
μεθερμηνεύω
εἰ
0
μή
εἰμί
0
0
0
καλέω
autos
0
λαλέω
καί
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
0
δύο
0
τρεῖς, -τρία
λαλέω
καί
ὁ, ἡ, τό
ἀλλά
ἀποκρίνομαι
εἰ
0
ἀλλά
ἀποκαλύπτω
κάθημαι
ὁ, ἡ, τό
0
0
δύναμαι
0
κατά
0
πᾶς, πᾶσα, πᾶν
προφήτης, -ου, ὁ
ἵνα
πᾶς, πᾶσα, πᾶν
μαθητής, -οῦ, ὁ
καί
πᾶς, πᾶσα, πᾶν
καλέω
καί
πνεῦμα, -τος, τό
προφήτης, -ου, ὁ
προφήτης, -ου, ὁ
ὑποτάσσω
οὐ
0
εἰμί
ἵστημι
ὁ, ἡ, τό
0
ἀλλά
0
ὡς
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
καλέω
0
οὐ
0
ἐπιτρέπω
αὐτός, -ή, -ό
λαλέω
ἀλλά
ὑποτάσσω
ὡς
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
λέγω
εἰ
0
τίς, τί
μαθητής, -οῦ, ὁ
θέλω
0
οἶκος, -ου, ὁ
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἐρωτάω
0
0
εἰμί
0
λαλέω
0
καλέω
0
0
σύ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἔρχομαι
0
εἰς
σύ
0
καταντάω
εἰ
τίς, τί
δόξα, -ης, ἡ
προφήτης, -ου, ὁ
εἰμί
0
πνεῦμα, -τος, τό
γινώσκω
ὅς, ἥ, ὅ
γράφω
σύ
ὅς, ἥ, ὅ
κύριος, -ου, ὁ
εἰμί
ἐντολή, -ῆς, ἡ
εἰ
0
τίς, τί
γινώσκω
γινώσκω
ὡς
ἀδελφός, -οῦ, ὁ
ἐγώ
ζῆλος, -ου, ὁ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
λαλέω
μή
0
0
πᾶς, πᾶσα, πᾶν
0
0
καί
κατά
ὑποτάσσω
γίνομαι
γινώσκω
0
σύ
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
σύ
ὅς, ἥ, ὅ
καί
λαμβάνω
0
ὅς, ἥ, ὅ
καί
ἵστημι
0
ὅς, ἥ, ὅ
καί
σῴζω
τίς, τί
λέγω
ἄγγελος, -ου, ὁ
σύ
εἰ
ἔχω
ἐκ, ἐξ
εἰ
μή
0
πιστεύω
δίδωμι
0
σύ
0
0
ὅς, ἥ, ὅ
καί
λαμβάνω
ὅς, ἥ, ὅ
0
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
κατά
ὁ, ἡ, τό
γράφω
καί
ὅς, ἥ, ὅ
θάπτω
καί
ὅς, ἥ, ὅ
ἐγείρω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
τρεῖς, -τρία
κατά
ὁ, ἡ, τό
γράφω
καί
ὅς, ἥ, ὅ
ὁράω
0
ἔπειτα
ὁ, ἡ, τό
δώδεκα
ἔπειτα
ὁράω
ἀνά
0
ἀδελφός, -οῦ, ὁ
ἅπαξ
ἐκ, ἐξ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
μένω
0
0
τίς, τί
0
κεῖμαι
ἔπειτα
ὁράω
0
ἔπειτα
ὁ, ἡ, τό
ἀποστέλλω
πᾶς, πᾶσα, πᾶν
0
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ὁράω
καί
ἐγώ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποστέλλω
ὅς, ἥ, ὅ
οὐ
εἰμί
0
καλέω
ἀποστέλλω
διό
διώκω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
0
0
εἰμί
ὅς, ἥ, ὅ
εἰμί
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰς
ἐγώ
οὐ
κενός, -ή, -όν
γίνομαι
ἀλλά
περισσεύω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
κοπιάω
οὐ
ἐγώ
0
ἀλλά
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
ἐγώ
εἰ
0
ἐγώ
εἰ
ἐκεῖνος, -η, -ο
οὗτος, αὕτη, τοῦτο
κηρύσσω
καί
οὗτος, αὕτη, τοῦτο
πιστεύω
εἰ
0
0
κηρύσσω
ὅς, ἥ, ὅ
ἐκ, ἐξ
0
ἐγείρω
πῶς
λέγω
0
σύ
τίς, τί
ὅς, ἥ, ὅ
ἵστημι
0
οὐ
εἰμί
εἰ
0
ἵστημι
0
οὐ
εἰμί
οὐ
0
ἐγείρω
εἰ
0
0
οὐ
ἐγείρω
κενός, -ή, -όν
0
ὁ, ἡ, τό
κηρύσσω
ἐγώ
κενός, -ή, -όν
καί
ὁ, ἡ, τό
πιστεύω
σύ
0
0
καί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μαρτυρέω
κατά
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐγείρω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
ἐγείρω
0
0
0
οὐ
ἐγείρω
εἰ
0
0
οὐ
ἐγείρω
οὐ
0
ἐγείρω
εἰ
0
0
οὐ
ἐγείρω
0
ὁ, ἡ, τό
πιστεύω
σύ
0
εἰμί
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
0
καί
ὁ, ἡ, τό
κεῖμαι
0
0
ἀπόλλυμι
εἰ
0
ὁ, ἡ, τό
ζάω
οὗτος, αὕτη, τοῦτο
0
0
ἐλπίς, -ίδος, ἡ
εἰμί
0
0
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
εἰμί
νῦν
0
0
ἐγείρω
ἐκ, ἐξ
0
ἄρχω
ὁ, ἡ, τό
κεῖμαι
ἐπεί
0
0
ἄνθρωπος, -ου, ὁ
θάνατος, -ου, ὁ
καί
0
ἄνθρωπος, -ου, ὁ
ἵστημι
0
ὡς
0
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ποιέω
0
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἄρχω
0
ἔπειτα
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
ἔπειτα
ὁ, ἡ, τό
τέλος, -ους, τό
ἄν
δίδωμι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ἄν
ἔργον, -ου, τό
πᾶς, πᾶσα, πᾶν
ἄρχω
καί
πᾶς, πᾶσα, πᾶν
εἰμί
καί
δύναμαι
δεῖ
0
αὐτός, -ή, -ό
βασιλεία, -ας, ἡ
0
ὅς, ἥ, ὅ
τίθημι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
0
ἐχθρός, -ή, -όν
ἔργον, -ου, τό
ὁ, ἡ, τό
θάνατος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
0
ὑποτάσσω
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ἄν
0
λέγω
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὑποτάσσω
0
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἄν
0
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
τότε
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὑποτάσσω
ὁ, ἡ, τό
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἵνα
εἰμί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
ἐπεί
τίς, τί
ποιέω
ὁ, ἡ, τό
βαπτίζω
0
ὁ, ἡ, τό
0
εἰ
0
0
οὐ
ἐγείρω
τίς, τί
καί
βαπτίζω
0
αὐτός, -ή, -ό
τίς, τί
καί
ἐγώ
0
πᾶς, πᾶσα, πᾶν
0
κατά
ἡμέρα, -ας, ἡ
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
σύ
καυχάομαι
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
ἔχω
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
εἰ
κατά
ἄνθρωπος, -ου, ὁ
0
0
0
τίς, τί
ἐγώ
ὁ, ἡ, τό
0
εἰ
0
οὐ
ἐγείρω
0
καί
πίνω
ἐπαύριον
0
θάνατος, -ου, ὁ
μή
πλανάω
φθείρω
0
χρεία, -ας, ἡ
0
κακός, -ή, -όν
0
δικαιοσύνη, -ης, ἡ
καί
μή
ἁμαρτία, -ας, ἡ
0
0
0
τίς, τί
ἔχω
πρός
0
σύ
λαλέω
ἀλλά
0
τίς, τί
πῶς
ἐγείρω
ὁ, ἡ, τό
0
πῶς
0
0
ἔρχομαι
φρονέω
σύ
ὅς, ἥ, ὅ
σπείρω
οὐ
ποιέω
εἰ
μή
θάνατος, -ου, ὁ
καί
ὅς, ἥ, ὅ
σπείρω
οὐ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
σπείρω
ἀλλά
0
κόκκος, -ου, ὁ
εἰ
τυγχάνω
0
0
τίς, τί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
δίδωμι
αὐτός, -ή, -ό
0
ὡς
θέλω
καί
0
ὁ, ἡ, τό
0
ἴδιος, -α, -ον
0
οὐ
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
αὐτός, -ή, -ό
σάρξ, σαρκός, ἡ
ἀλλά
ἀλλά
μέν... δέ
ἄνθρωπος, -ου, ὁ
ἀλλά
0
σάρξ, σαρκός, ἡ
0
ἀλλά
0
σάρξ, σαρκός, ἡ
0
ἀλλά
0
0
καί
0
οὐρανός, -οῦ, ὁ
καί
0
γῆ, γῆς, ἡ
ἀλλά
0
μέν... δέ
ὁ, ἡ, τό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
δόξα, -ης, ἡ
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀλλά
δόξα, -ης, ἡ
0
καί
ἀλλά
δόξα, -ης, ἡ
0
καί
ἀλλά
δόξα, -ης, ἡ
ἀστήρ, -έρος, ὁ
ἀστήρ, -έρος, ὁ
0
ἀστήρ, -έρος, ὁ
φέρω
0
δόξα, -ης, ἡ
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
0
σπείρω
0
φθείρω
ἐγείρω
0
φθείρω
σπείρω
0
τιμή, -ῆς, ἡ
ἐγείρω
0
δόξα, -ης, ἡ
σπείρω
0
ἀσθενέω
ἐγείρω
0
δύναμαι
σπείρω
0
ψυχή, -ῆς, ἡ
ἐγείρω
0
πνεῦμα, -τος, τό
εἰ
εἰμί
0
ψυχή, -ῆς, ἡ
εἰμί
καί
πνεῦμα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
γράφω
γίνομαι
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
0
εἰς
ψυχή, -ῆς, ἡ
ζάω
ὁ, ἡ, τό
0
0
εἰς
πνεῦμα, -τος, τό
ποιέω
ἀλλά
οὐ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἀλλά
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἔπειτα
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
δύο
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
τότε
καί
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
τότε
καί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὡς
φέρω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
φέρω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
0
προφήτης, -ου, ὁ
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
σάρξ, σαρκός, ἡ
καί
0
βασιλεία, -ας, ἡ
0
κληρονομέω
οὐ
δύναμαι
οὐ
ὁ, ἡ, τό
φθείρω
ὁ, ἡ, τό
φθείρω
κληρονομέω
ὁράω
0
σύ
λέγω
πᾶς, πᾶσα, πᾶν
οὐ
κεῖμαι
πᾶς, πᾶσα, πᾶν
0
ἀλλά
0
0
0
0
ὀφθαλμός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
σαλπίζω
σαλπίζω
0
καί
ὁ, ἡ, τό
0
ἐγείρω
φθείρω
καί
ἐγώ
ἀλλά
δεῖ
0
ὁ, ἡ, τό
φθείρω
οὗτος, αὕτη, τοῦτο
ἐνδύω
φθείρω
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἐνδύω
0
ἄν
0
ὁ, ἡ, τό
φθείρω
οὗτος, αὕτη, τοῦτο
ἐνδύω
φθείρω
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἐνδύω
0
τότε
γίνομαι
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
γράφω
πίνω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
εἰς
0
πῶς
σύ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
πῶς
σύ
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
δύναμαι
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὡς
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀγαπάω
0
γίνομαι
0
περισσεύω
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
τότε
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κοπιάω
σύ
οὐ
εἰμί
κενός, -ή, -όν
0
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὡς
ὑποτάσσω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
σύ
ποιέω
κατά
0
0
0
σύ
0
autos
τίθημι
θησαυρός, -οῦ, ὁ
ὅς, ἥ, ὅ
τίς, τί
εἰ
0
ἵνα
μή
ἄν
ἔρχομαι
τότε
0
γίνομαι
ἄν
0
γίνομαι
ὅς, ἥ, ὅ
εἰ
δόξα, -ης, ἡ
0
ἀποστέλλω
οὗτος, αὕτη, τοῦτο
πέμπω
φέρω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
σύ
εἰς
0
εἰ
0
ἄξιος, -α, -ον
εἰμί
ὁ, ἡ, τό
καί
πορεύομαι
0
ἐγώ
πορεύομαι
ἔρχομαι
0
πρός
σύ
ἄν
0
ἔρχομαι
0
0
ἔρχομαι
πρός
σύ
0
τυγχάνω
0
0
καί
0
ἵνα
σύ
ἐγώ
πέμπω
ὅς, ἥ, ὅ
εἰ
πορεύομαι
οὐ
θέλω
0
σύ
0
0
0
ὁράω
ἐλπίς, -ίδος, ἡ
0
χρόνος, -ου, ὁ
τίς, τί
μένω
πρός
σύ
εἰ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐπιτρέπω
μένω
0
0
0
0
ὁ, ἡ, τό
0
0
0
ἐγώ
ἀνοίγω
μέγας, μεγάλη, μέγα
καί
0
καί
κεῖμαι
0
εἰ
0
ἔρχομαι
0
βλέπω
ἵνα
0
γίνομαι
πρός
σύ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
κύριος, -ου, ὁ
ἔργον, -ου, τό
ὡς
καί
μή
τίς, τί
0
αὐτός, -ή, -ό
οὐ
πέμπω
0
αὐτός, -ή, -ό
0
0
ἵνα
ἔρχομαι
πρός
ἐγώ
δέχομαι
0
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
καλέω
αὐτός, -ή, -ό
ἵνα
ἔρχομαι
πρός
σύ
μετά
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
πᾶς, πᾶσα, πᾶν
οὐ
εἰμί
θέλω
ἵνα
νῦν
ἔρχομαι
ἔρχομαι
0
ἄν
0
ἐγείρω
ἵστημι
0
ὁ, ἡ, τό
πιστεύω
0
0
πᾶς, πᾶσα, πᾶν
σύ
0
ἀγαπάω
γίνομαι
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
οἶδα
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὅς, ἥ, ὅ
εἰμί
ἄρχω
ὁ, ἡ, τό
0
καί
εἰς
διακονέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὑποτάσσω
autos
ἵνα
καί
σύ
ὑποτάσσω
ὁ, ἡ, τό
τότε
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔργον, -ου, τό
καί
κοπιάω
χάρις, -ιτος, ἡ
0
0
ὁ, ἡ, τό
εἰμί
0
καί
0
καί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σύ
ὑστερέω
οὗτος, αὕτη, τοῦτο
πληρόω
παύομαι
0
ὁ, ἡ, τό
ἐγώ
πνεῦμα, -τος, τό
καί
ὁ, ἡ, τό
σύ
γινώσκω
0
ὁ, ἡ, τό
τότε
ἀσπάζομαι
σύ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ἀσπάζομαι
σύ
0
κύριος, -ου, ὁ
0
0
καί
0
0
ὁ, ἡ, τό
κατά
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
ἀσπάζομαι
σύ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ἀσπάζομαι
ἀλλά
0
φίλος, -ου, ὁ
ἅγιος, -α, -ον
ὁ, ἡ, τό
ἀσπάζομαι
ὁ, ἡ, τό
ἐγώ
0
0
εἰ
τίς, τί
οὐ
φίλος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
τίθημι
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
μετά
σύ
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
μετά
πᾶς, πᾶσα, πᾶν
σύ
0
0
0
0
ἀποστέλλω
0
0
0
θέλω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
0
0
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰμί
0
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
λέγω
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
0
καί
0
πᾶς, πᾶσα, πᾶν
καλέω
ὁ, ἡ, τό
καλέω
ἐγώ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ἐγώ
εἰς
ὁ, ἡ, τό
δύναμαι
ἐγώ
καλέω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
θλῖψις, -εως, ἡ
0
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
καλέω
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὡς
περισσεύω
ὁ, ἡ, τό
πάσχω
ὁ, ἡ, τό
0
εἰς
ἐγώ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
περισσεύω
καί
ὁ, ἡ, τό
καλέω
ἐγώ
εἰ
0
θλῖψις, -εως, ἡ
0
ὁ, ἡ, τό
σύ
καλέω
καί
σῴζω
εἰ
καλέω
0
ὁ, ἡ, τό
σύ
καλέω
ὁ, ἡ, τό
ἔργον, -ου, τό
0
μένω
ὁ, ἡ, τό
αὐτός, -ή, -ό
πάσχω
ὅς, ἥ, ὅ
καί
ἐγώ
πάσχω
καί
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ἐγώ
βῆμα, -τος, τό
0
σύ
οἶδα
ὅς, ἥ, ὅ
ὡς
κοινωνία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
πάσχω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
καλέω
οὐ
0
θέλω
σύ
γινώσκω
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ἐγώ
ὁ, ἡ, τό
γίνομαι
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
κατά
βάλλω
0
δύναμαι
βαρέω
ὡς
0
ἐγώ
καί
ὁ, ἡ, τό
ζάω
ἀλλά
αὐτός, -ή, -ό
0
autos
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ἔχω
ἵνα
μή
πείθω
εἰμί
0
autos
ἀλλά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐγείρω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἐκ, ἐξ
0
θάνατος, -ου, ὁ
0
ἐγώ
καί
0
εἰς
ὅς, ἥ, ὅ
ἐλπίς, -ίδος, ἡ
ὅς, ἥ, ὅ
καί
0
0
0
καί
σύ
0
ἐγώ
ὁ, ἡ, τό
δεῖ
ἵνα
ἐκ, ἐξ
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
εἰς
ἐγώ
χάρις, -ιτος, ἡ
0
0
χάρις, -ιτος, ἡ
0
ἐγώ
ὁ, ἡ, τό
0
καυχάομαι
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
οἶδα
ἐγώ
ὅς, ἥ, ὅ
0
0
καί
0
ὁ, ἡ, τό
0
οὐ
0
σοφία, -ας, ἡ
σάρξ, σαρκός, ἡ
ἀλλά
0
χάρις, -ιτος, ἡ
0
ἐπιστρέφω
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
0
πρός
σύ
οὐ
0
ἀλλά
γράφω
σύ
ἀλλά
0
ὅς, ἥ, ὅ
γινώσκω
0
καί
γινώσκω
ἐλπίς, -ίδος, ἡ
0
ὅς, ἥ, ὅ
0
τέλος, -ους, τό
γινώσκω
ὡς
καί
γινώσκω
ἐγώ
0
μέρος, -ους, τό
ὅς, ἥ, ὅ
καυχάομαι
σύ
εἰμί
0
καί
σύ
ἐγώ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
βούλομαι
πρό
πρός
σύ
ἔρχομαι
ἵνα
δύο
χάρις, -ιτος, ἡ
ἔχω
καί
0
σύ
ἔρχομαι
εἰς
0
καί
0
0
0
ἔρχομαι
πρός
σύ
καί
ὑπό
σύ
πέμπω
εἰς
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
βούλομαι
μή
0
ὁ, ἡ, τό
0
χρεία, -ας, ἡ
0
ὅς, ἥ, ὅ
βούλομαι
κατά
σάρξ, σαρκός, ἡ
βούλομαι
ἵνα
εἰμί
0
ἐγώ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
οὐ
οὐ
πιστεύω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
λέγω
ἐγώ
ὁ, ἡ, τό
πρός
σύ
οὐ
εἰμί
0
καί
οὐ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
υἱός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
σύ
0
ἐγώ
κηρύσσω
0
ἐγώ
καί
0
καί
0
οὐ
γίνομαι
0
καί
οὐ
ἀλλά
0
0
αὐτός, -ή, -ό
γίνομαι
ὅς, ἥ, ὅ
0
ἄγγελος, -ου, ὁ
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
διό
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πρός
δόξα, -ης, ἡ
0
ἐγώ
ὁ, ἡ, τό
0
βῆμα, -τος, τό
ἐγώ
0
σύ
εἰς
0
καί
χρίω
ἐγώ
0
ὁ, ἡ, τό
καί
σφραγίς, -ῖδος, ἡ
ἐγώ
καί
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
0
ἐγώ
ἐγώ
0
μαρτυρέω
ὁ, ἡ, τό
0
καλέω
0
ὁ, ἡ, τό
ἐγώ
ψυχή, -ῆς, ἡ
ὅς, ἥ, ὅ
0
σύ
οὐ
ἔρχομαι
εἰς
0
οὐ
ὅς, ἥ, ὅ
κύριος, -ου, ὁ
σύ
ὁ, ἡ, τό
πιστεύω
ἀλλά
ἔργον, -ου, τό
εἰμί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
σύ
ὁ, ἡ, τό
0
πιστεύω
ἵστημι
ἀποκρίνομαι
0
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μή
0
0
λυπέω
πρός
σύ
ἔρχομαι
εἰ
0
ἐγώ
λυπέω
σύ
καί
τίς, τί
ὁ, ἡ, τό
φρονέω
ἐγώ
εἰ
μή
ὁ, ἡ, τό
λυπέω
ἐκ, ἐξ
ἐγώ
καί
γράφω
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
ἵνα
μή
ἔρχομαι
λυπέω
ἔχω
0
ὅς, ἥ, ὅ
δεῖ
ἐγώ
χάρις, -ιτος, ἡ
πείθω
0
πᾶς, πᾶσα, πᾶν
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐγώ
χάρις, -ιτος, ἡ
πᾶς, πᾶσα, πᾶν
σύ
εἰμί
ἐκ, ἐξ
0
0
θλῖψις, -εως, ἡ
καί
0
0
γράφω
σύ
0
0
0
οὐ
ἵνα
λυπέω
ἀλλά
ὁ, ἡ, τό
ἀγαπάω
ἵνα
γινώσκω
ὅς, ἥ, ὅ
ἔχω
0
εἰς
σύ
εἰ
0
τίς, τί
λυπέω
οὐ
ἐγώ
λυπέω
ἀλλά
0
μέρος, -ους, τό
ἵνα
μή
0
πᾶς, πᾶσα, πᾶν
σύ
0
ὁ, ἡ, τό
τότε
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ὑπό
ὁ, ἡ, τό
0
ὡς
0
μᾶλλον
σύ
χάρις, -ιτος, ἡ
καί
καλέω
μή
πῶς
ὁ, ἡ, τό
περισσεύω
λυπέω
πίνω
ὁ, ἡ, τό
τότε
διό
καλέω
σύ
0
εἰς
αὐτός, -ή, -ό
ἀγαπάω
εἰς
οὗτος, αὕτη, τοῦτο
0
καί
γράφω
ἵνα
γινώσκω
ὁ, ἡ, τό
δόξα, -ης, ἡ
σύ
εἰ
εἰς
πᾶς, πᾶσα, πᾶν
0
εἰμί
ὅς, ἥ, ὅ
0
τίς, τί
χάρις, -ιτος, ἡ
καί
καί
0
ἐγώ
ὅς, ἥ, ὅ
χάρις, -ιτος, ἡ
εἰ
τίς, τί
χάρις, -ιτος, ἡ
0
σύ
0
ὀφθαλμός, -οῦ, ὁ
0
ἵνα
μή
πλεονεξία, -ας, ἡ
ὑπό
ὁ, ἡ, τό
0
οὐ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
μετανοέω
γινώσκω
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
καί
0
ἐγώ
ἀνοίγω
0
κύριος, -ου, ὁ
οὐ
ἔχω
ἀφίημι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐγώ
ὁ, ἡ, τό
μή
0
ἐγώ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀλλά
ὑποτάσσω
αὐτός, -ή, -ό
ἔρχομαι
εἰς
0
ὁ, ἡ, τό
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
τότε
0
ἐγώ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γινώσκω
αὐτός, -ή, -ό
φανερόω
0
ἐγώ
0
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
0
0
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σῴζω
καί
0
ὁ, ἡ, τό
ἀπόλλυμι
ὅς, ἥ, ὅ
μέν... δέ
0
ἐκ, ἐξ
θάνατος, -ου, ὁ
εἰς
θάνατος, -ου, ὁ
ὅς, ἥ, ὅ
0
0
ἐκ, ἐξ
ζάω
εἰς
ζάω
καί
πρός
οὗτος, αὕτη, τοῦτο
τίς, τί
0
οὐ
0
εἰμί
ὡς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἀλλά
ὡς
ἐκ, ἐξ
0
ἀλλά
ὡς
ἐκ, ἐξ
0
ἐναντίος, -α, -ον
0
0
0
λαλέω
0
0
autos
ἵστημι
0
μή
χρεία, -ας, ἡ
ὡς
τίς, τί
0
ἀποστέλλω
πρός
σύ
0
ἐκ, ἐξ
σύ
ὁ, ἡ, τό
ἀποστέλλω
ἐγώ
σύ
εἰμί
0
0
ὁ, ἡ, τό
0
ἐγώ
γινώσκω
καί
γινώσκω
ὑπό
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
φανερόω
ὅς, ἥ, ὅ
εἰμί
ἀποστέλλω
0
διακονέω
ὑπό
ἐγώ
0
οὐ
0
ἀλλά
πνεῦμα, -τος, τό
0
ζάω
οὐ
0
0
0
ἀλλά
0
0
0
0
0
0
τότε
ἔχω
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
0
οὐ
ὅς, ἥ, ὅ
0
autos
0
εἰμί
λέγω
τίς, τί
ὡς
ἐκ, ἐξ
autos
ἀλλά
ὁ, ἡ, τό
0
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
0
ἐγώ
διακονέω
0
τίθημι
οὐ
γράφω
ἀλλά
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
γράφω
0
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
ποιέω
εἰ
0
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
γράφω
0
λίθος, -ου, ὁ
γίνομαι
0
δόξα, -ης, ἡ
ὡς
μή
δύναμαι
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
εἰς
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
πῶς
οὐ
μᾶλλον
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰμί
0
δόξα, -ης, ἡ
εἰ
0
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
0
μᾶλλον
περισσεύω
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
δόξα, -ης, ἡ
καί
0
οὐ
δόξα, -ης, ἡ
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
μέρος, -ους, τό
0
ὁ, ἡ, τό
βάλλω
δόξα, -ης, ἡ
εἰ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
0
δόξα, -ης, ἡ
0
μᾶλλον
ὁ, ἡ, τό
μένω
0
δόξα, -ης, ἡ
ἔχω
0
τότε
ἐλπίς, -ίδος, ἡ
0
ῥῆμα, -τος, τό
χρεία, -ας, ἡ
καί
οὐ
0
0
τίθημι
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
μή
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
εἰς
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
ἀλλά
0
ὁ, ἡ, τό
μετανοέω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
παλαιός, -ά, -όν
τίθημι
μένω
μή
0
ὅς, ἥ, ὅ
0
0
ἔργον, -ου, τό
ἀλλά
0
ἡμέρα, -ας, ἡ
0
ἄν
γινώσκω
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
κεῖμαι
0
0
εἰ
ἐπιστρέφω
πρός
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰμί
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
κύριος, -ου, ὁ
ἐλεύθερος, -α, -ον
ἐγώ
0
πᾶς, πᾶσα, πᾶν
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
δόξα, -ης, ἡ
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
0
0
δόξα, -ης, ἡ
εἰς
δόξα, -ης, ἡ
0
0
κύριος, -ου, ὁ
πνεῦμα, -τος, τό
0
οὗτος, αὕτη, τοῦτο
ἔχω
ὁ, ἡ, τό
διακονέω
οὗτος, αὕτη, τοῦτο
ὡς
ἐλεέω
οὐ
κακός, -ή, -όν
ἀλλά
0
ὁ, ἡ, τό
κρύπτω
ὁ, ἡ, τό
καταισχύνω
μή
περιπατέω
0
ἔργον, -ου, τό
μή
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ἀλλά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἵστημι
autos
πρός
πᾶς, πᾶσα, πᾶν
οἶδα
ἄνθρωπος, -ου, ὁ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
εἰ
0
καί
εἰμί
ἀποκαλύπτω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
0
ὁ, ἡ, τό
ἀπόλλυμι
εἰμί
ἀποκαλύπτω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
μετανοέω
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
οὐ
0
autos
κηρύσσω
ἀλλά
0
0
κύριος, -ου, ὁ
autos
0
δοῦλος, -ου, ὁ
σύ
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ἐκ, ἐξ
σκότος, -ους, τό
φῶς, -φωτός, τό
λαμπάς, -άδος, ἡ
ὅς, ἥ, ὅ
λαμπάς, -άδος, ἡ
0
ὁ, ἡ, τό
0
ἐγώ
πρός
0
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὀφθαλμός, -οῦ, ὁ
0
ἔχω
0
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
0
0
σκεῦος, -ους, τό
ἵνα
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
δύναμαι
εἰμί
ὁ, ἡ, τό
0
καί
μή
ἐκ, ἐξ
ἐγώ
0
πᾶς, πᾶσα, πᾶν
θλῖψις, -εως, ἡ
ἀλλά
οὐ
0
πορεύομαι
ἀλλά
οὐ
0
διώκω
ἀλλά
οὐ
λοιπός, -ή, -όν
0
ἀλλά
οὐ
ἀπόλλυμι
τότε
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ἵνα
καί
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐγώ
φανερόω
αἰών, -ῶνος, ὁ
0
ἐγώ
ὁ, ἡ, τό
ζάω
εἰς
θάνατος, -ου, ὁ
δίδωμι
0
0
ἵνα
καί
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
φανερόω
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
σάρξ, σαρκός, ἡ
ἐγώ
ὡς
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
ἐγώ
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ζάω
0
σύ
ἔχω
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πιστεύω
κατά
ὁ, ἡ, τό
γράφω
πιστεύω
διό
λαλέω
καί
ἐγώ
πιστεύω
διό
καί
λαλέω
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐγείρω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
ἐγώ
0
0
ἐγείρω
καί
ἵστημι
0
σύ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
σύ
ἵνα
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
πλεονεξία, -ας, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
περισσεύω
εἰς
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
διό
οὐ
κακός, -ή, -όν
ἀλλά
εἰ
καί
ὁ, ἡ, τό
ἐκ, ἐξ
ἐγώ
ἄνθρωπος, -ου, ὁ
φθείρω
ἀλλά
ὁ, ἡ, τό
εἰς
ἐγώ
0
ἡμέρα, -ας, ἡ
καί
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
κατά
βάλλω
εἰς
βάλλω
αἰών, -ῶνος, ὁ
βαρέω
δόξα, -ης, ἡ
ἔργον, -ου, τό
ἐγώ
μή
ἐπισκέπτομαι
ἐγώ
ὁ, ἡ, τό
βλέπω
ἀλλά
ὁ, ἡ, τό
μή
βλέπω
ὁ, ἡ, τό
0
βλέπω
0
ὁ, ἡ, τό
0
μή
βλέπω
αἰών, -ῶνος, ὁ
οἶδα
0
ὅς, ἥ, ὅ
εἰ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐγώ
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ἀπολύω
οἶκος, -ου, ὁ
ἐκ, ἐξ
0
ἔχω
οἶκος, -ου, ὁ
0
αἰών, -ῶνος, ὁ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
0
0
εἰ
0
καί
ἐνδύω
οὐ
0
0
καί
0
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
0
0
βαρέω
0
ὅς, ἥ, ὅ
οὐ
θέλω
ἐνδύω
ἀλλά
0
ἵνα
πίνω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὑπό
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ἐγώ
εἰς
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
θαρσέω
0
τότε
καί
οἶδα
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
πιστεύω
0
περιπατέω
οὐ
0
οἶδα
θαρσέω
0
καί
δόξα, -ης, ἡ
μᾶλλον
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
0
πρός
ὁ, ἡ, τό
κύριος, -ου, ὁ
διό
καί
0
εἰ
0
εἰ
0
ἀρέσκω
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἐγώ
φανερόω
δεῖ
πρός
ὁ, ἡ, τό
βῆμα, -τος, τό
ὁ, ἡ, τό
0
ἵνα
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πρός
ὅς, ἥ, ὅ
πράσσω
εἰ
ἀγαθός, -ή, -όν
εἰ
0
οἶδα
0
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἄνθρωπος, -ου, ὁ
πείθω
0
0
φανερόω
ἐλπίς, -ίδος, ἡ
0
καί
0
ὁ, ἡ, τό
οἶδα
σύ
φανερόω
οὐ
0
autos
ἵστημι
σύ
ἀλλά
0
δίδωμι
σύ
καυχάομαι
0
ἐγώ
ἵνα
ἔχω
πρός
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
καυχάομαι
καί
μή
0
0
εἰ
0
ἵστημι
0
εἰ
φρονέω
σύ
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
0
ἔχω
ἐγώ
ἀποκρίνομαι
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
0
0
πᾶς, πᾶσα, πᾶν
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
θάνατος, -ου, ὁ
καί
0
πᾶς, πᾶσα, πᾶν
θάνατος, -ου, ὁ
ἵνα
ὁ, ἡ, τό
ζάω
μή
autos
ζάω
ἀλλά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
καί
ἐγείρω
ὡς
ἐγώ
0
ὁ, ἡ, τό
νῦν
οὐ
οἶδα
κατά
σάρξ, σαρκός, ἡ
εἰ
καί
γινώσκω
κατά
σάρξ, σαρκός, ἡ
0
ἀλλά
νῦν
οὐ
γινώσκω
ὡς
εἰ
τίς, τί
0
0
0
κτίσις, -εως, ἡ
ὁ, ἡ, τό
ἄρχω
ἔρχομαι
ὁράω
γίνομαι
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀλλά
ἐγώ
autos
0
0
καί
δίδωμι
ἐγώ
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
0
ὡς
ὅς, ἥ, ὅ
0
εἰμί
0
0
κόσμος, -ου, ὁ
ἀλλά
autos
μή
λέγω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
καί
τίθημι
0
ἐγώ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
0
0
0
ὡς
ὁ, ἡ, τό
0
καλέω
0
ἐγώ
δεῖ
0
0
ἀλλά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
γινώσκω
ἁμαρτία, -ας, ἡ
0
ἐγώ
ἁμαρτία, -ας, ἡ
ποιέω
ἵνα
ἐγώ
γίνομαι
δικαιοσύνη, -ης, ἡ
0
0
αὐτός, -ή, -ό
ἔργον, -ου, τό
0
καί
καλέω
μή
εἰς
κενός, -ή, -όν
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
δέχομαι
σύ
λέγω
0
0
δέχομαι
0
σύ
καί
0
ἡμέρα, -ας, ἡ
σῴζω
βοάω
σύ
ὁράω
νῦν
0
δέχομαι
ὁράω
νῦν
ἡμέρα, -ας, ἡ
σῴζω
μή
0
μή
δίδωμι
0
ἵνα
μή
0
ὁ, ἡ, τό
διακονέω
ἀλλά
0
πᾶς, πᾶσα, πᾶν
ἵστημι
autos
ὡς
0
διακονέω
0
μένω
0
0
θλῖψις, -εως, ἡ
0
ἀνάγκη, -ης, ἡ
0
0
0
πληγή, -ῆς, ἡ
0
φυλακή, -ῆς, ἡ
0
ἵστημι
0
κοπιάω
0
0
0
νηστεύω
0
0
0
γινώσκω
0
μακροθυμία, -ας, ἡ
0
χρεία, -ας, ἡ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
ἀγαπάω
ἀποκρίνομαι
0
λέγω
ἀλήθεια, -ας, ἡ
0
δύναμαι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
δέχομαι
καί
0
0
δόξα, -ης, ἡ
καί
τιμή, -ῆς, ἡ
0
0
καί
0
ὡς
πλανάω
καί
ἀλήθεια, -ας, ἡ
ὡς
γινώσκω
καί
γινώσκω
ὡς
θάνατος, -ου, ὁ
καί
ὁράω
ζάω
ὡς
παιδίον, -ου, τό
καί
μή
θάνατος, -ου, ὁ
ὡς
λυπέω
αἰών, -ῶνος, ὁ
0
χάρις, -ιτος, ἡ
ὡς
0
0
0
0
ὡς
μή
ἔχω
καί
πᾶς, πᾶσα, πᾶν
ἔχω
ὁ, ἡ, τό
0
ἐγώ
ἀνοίγω
πρός
σύ
0
ὁ, ἡ, τό
0
ἐγώ
0
οὐ
0
0
ἐγώ
0
0
0
ὁ, ἡ, τό
σπλαγχνίζομαι
σύ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὡς
τέκνον, -ου, τό
λέγω
0
καί
σύ
μή
γίνομαι
0
πιστεύω
τίς, τί
0
0
δικαιοσύνη, -ης, ἡ
καί
νόμος, -ου, ὁ
0
τίς, τί
κοινωνία, -ας, ἡ
φῶς, -φωτός, τό
πρός
σκότος, -ους, τό
τίς, τί
0
0
0
πρός
0
0
τίς, τί
μέρος, -ους, τό
πιστεύω
μετά
πιστεύω
τίς, τί
0
0
0
0
μετά
οἶδα
ἐγώ
0
0
0
εἰμί
ζάω
ὡς
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οἶκος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
0
καί
εἰμί
αὐτός, -ή, -ό
0
καί
αὐτός, -ή, -ό
εἰμί
ἐγώ
0
διό
ἔρχομαι
ἐκ, ἐξ
μέσος, -η, -ον
αὐτός, -ή, -ό
καί
0
λέγω
κύριος, -ου, ὁ
καί
ἀκάθαρτος, -ον
μή
0
καί
0
σύ
καί
εἰμί
σύ
εἰς
πατήρ, πατρός, ὁ
καί
σύ
εἰμί
ἐγώ
εἰς
υἱός, -οῦ, ὁ
καί
0
λέγω
κύριος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
0
ἔχω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἀγαπάω
ἀκάθαρτος, -ον
autos
0
πᾶς, πᾶσα, πᾶν
0
σάρξ, σαρκός, ἡ
καί
πνεῦμα, -τος, τό
τέλος, -ους, τό
0
0
φοβέομαι
0
χώρα, -ας, ἡ
ἐγώ
οὐ
δικαιοσύνη, -ης, ἡ
οὐ
φθείρω
οὐ
πλεονεξία, -ας, ἡ
πρός
0
οὐ
λέγω
λέγω
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἐγώ
εἰμί
εἰς
ὁ, ἡ, τό
0
καί
0
0
ἐγώ
ῥῆμα, -τος, τό
πρός
σύ
0
ἐγώ
καυχάομαι
0
σύ
πληρόω
ὁ, ἡ, τό
καλέω
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ἐγώ
καί
0
ἔρχομαι
ἐγώ
εἰς
0
οὐ
ἔχω
ἀφίημι
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
ἀλλά
0
πᾶς, πᾶσα, πᾶν
θλῖψις, -εως, ἡ
ἐκ, ἐξ
0
εἰς
φοβέομαι
ἀλλά
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
ταπεινόω
καλέω
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
εἰμί
0
οὐ
0
0
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
ἀλλά
καί
0
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
καλέω
0
σύ
ἄγγελος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
σύ
0
ὁ, ἡ, τό
σύ
0
ὁ, ἡ, τό
σύ
ζῆλος, -ου, ὁ
0
ἐγώ
ὡς
ἐγώ
μᾶλλον
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
εἰ
καί
λυπέω
σύ
0
ὁ, ἡ, τό
ἀποστέλλω
οὐ
μέλει
εἰ
καί
μέλει
βλέπω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀποστέλλω
ἐκεῖνος, -η, -ο
εἰ
καί
πρός
0
λυπέω
σύ
νῦν
χάρις, -ιτος, ἡ
οὐ
ὅς, ἥ, ὅ
λυπέω
ἀλλά
ὅς, ἥ, ὅ
λυπέω
εἰς
μετανοέω
λυπέω
0
κατά
0
ἵνα
0
μή
0
ἐκ, ἐξ
ἐγώ
ὁ, ἡ, τό
0
κατά
0
λυπέω
μετανοέω
εἰς
σῴζω
0
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λυπέω
θάνατος, -ου, ὁ
ἔργον, -ου, τό
ὁράω
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
κατά
0
λυπέω
πῶς
ἔργον, -ου, τό
σύ
σπουδή, -ῆς, ἡ
ἀλλά
λέγω
ἀλλά
0
ἀλλά
φοβέομαι
ἀλλά
0
ἀλλά
ζῆλος, -ου, ὁ
ἀλλά
δικαιοσύνη, -ης, ἡ
0
πᾶς, πᾶσα, πᾶν
ἵστημι
autos
ἁγνός, -ή, -όν
εἰμί
ὁ, ἡ, τό
πράσσω
0
εἰ
καί
γράφω
σύ
οὐ
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
οὐ
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἀλλά
0
ὁ, ἡ, τό
φανερόω
ὁ, ἡ, τό
σπουδή, -ῆς, ἡ
σύ
ὁ, ἡ, τό
0
ἐγώ
πρός
σύ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
καλέω
0
0
ὁ, ἡ, τό
καλέω
ἐγώ
0
μᾶλλον
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
0
ὅς, ἥ, ὅ
παύομαι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
σύ
ὅς, ἥ, ὅ
εἰ
τίς, τί
αὐτός, -ή, -ό
0
σύ
καυχάομαι
οὐ
καταισχύνω
ἀλλά
ὡς
πᾶς, πᾶσα, πᾶν
0
ἀλήθεια, -ας, ἡ
λαλέω
σύ
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
καυχάομαι
ἐγώ
0
0
ἀλήθεια, -ας, ἡ
γίνομαι
καί
ὁ, ἡ, τό
σπλαγχνίζομαι
αὐτός, -ή, -ό
0
εἰς
σύ
εἰμί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
σύ
ἀκούω
ὡς
μετά
φοβέομαι
καί
0
δέχομαι
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
0
πᾶς, πᾶσα, πᾶν
θαρσέω
0
σύ
γινώσκω
0
σύ
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
δόξα, -ης, ἡ
θλῖψις, -εως, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
κατά
0
0
αὐτός, -ή, -ό
περισσεύω
εἰς
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
κατά
δύναμαι
μαρτυρέω
καί
0
δύναμαι
0
μετά
0
καλέω
δεῖ
ἐγώ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
οὐ
ὡς
ἐλπίς, -ίδος, ἡ
ἀλλά
autos
δίδωμι
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ἐγώ
0
θέλω
0
εἰς
ὁ, ἡ, τό
καλέω
ἐγώ
0
ἵνα
ὡς
0
οὗτος, αὕτη, τοῦτο
καί
τέλος, -ους, τό
εἰς
σύ
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
ἀλλά
ὡς
0
πᾶς, πᾶσα, πᾶν
περισσεύω
πιστεύω
καί
λέγω
καί
γινώσκω
καί
πᾶς, πᾶσα, πᾶν
σπουδή, -ῆς, ἡ
καί
ὁ, ἡ, τό
ἐκ, ἐξ
ἐγώ
0
σύ
ἀγαπάω
ἵνα
καί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
περισσεύω
οὐ
κατά
ὑποτάσσω
λέγω
ἀλλά
0
ὁ, ἡ, τό
0
σπουδή, -ῆς, ἡ
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
σύ
ἀγαπάω
0
δόξα, -ης, ἡ
γινώσκω
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὅς, ἥ, ὅ
0
σύ
0
πλούσιος, -α, -ον
εἰμί
ἵνα
σύ
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
0
πλούσιος, -α, -ον
καί
γινώσκω
0
οὗτος, αὕτη, τοῦτο
δίδωμι
οὗτος, αὕτη, τοῦτο
0
σύ
φέρω
0
οὐ
0
ὁ, ἡ, τό
ποιέω
ἀλλά
καί
ὁ, ἡ, τό
θέλω
0
0
0
νῦν
0
καί
ὁ, ἡ, τό
ποιέω
τέλος, -ους, τό
πῶς
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
θέλω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
τέλος, -ους, τό
ἐκ, ἐξ
ὁ, ἡ, τό
ἔχω
εἰ
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
κεῖμαι
0
εἰ
ἔχω
δέχομαι
οὐ
0
οὐ
ἔχω
οὐ
0
ἵνα
ἀλλά
ἀφίημι
σύ
θλῖψις, -εως, ἡ
ἀλλά
ἐκ, ἐξ
0
0
ὁ, ἡ, τό
νῦν
0
ὁ, ἡ, τό
σύ
περισσεύω
εἰς
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
ὑστερέω
ἵνα
καί
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
περισσεύω
γίνομαι
εἰς
ὁ, ἡ, τό
σύ
ὑστερέω
πῶς
γίνομαι
0
ὡς
γράφω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
οὐ
πλεονεξία, -ας, ἡ
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
οὐ
0
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
αὐτός, -ή, -ό
σπουδή, -ῆς, ἡ
0
σύ
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μέν... δέ
καλέω
δέχομαι
0
0
ἄρχω
0
ἔρχομαι
πρός
σύ
0
0
μετά
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἔπαινος, -ου, ὁ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
οὐ
0
0
ἀλλά
καί
0
ὑπό
ὁ, ἡ, τό
καλέω
0
ἐγώ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
διακονέω
ὑπό
ἐγώ
πρός
ὁ, ἡ, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
δόξα, -ης, ἡ
καί
ἐπιθυμία, -ας, ἡ
ἐγώ
0
οὗτος, αὕτη, τοῦτο
μή
τίς, τί
ἐγώ
0
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
διακονέω
ὑπό
ἐγώ
0
0
0
οὐ
0
ὀφθαλμός, -οῦ, ὁ
κύριος, -ου, ὁ
ἀλλά
καί
ὀφθαλμός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
0
0
πολύς, πολλή, πολύ
0
εἰμί
νῦν
0
0
0
0
0
ὁ, ἡ, τό
εἰς
σύ
εἰ
0
0
κοινωνία, -ας, ἡ
ἐγώ
καί
εἰς
σύ
ἔργον, -ου, τό
εἰ
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀποστέλλω
καλέω
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀγαπάω
σύ
καί
ἐγώ
καυχάομαι
0
σύ
εἰς
αὐτός, -ή, -ό
δείκνυμι
εἰς
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
καλέω
0
μέν... δέ
0
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
περισσεύω
ἐγώ
εἰμί
ὁ, ἡ, τό
γράφω
σύ
οἶδα
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
σύ
ὅς, ἥ, ὅ
0
σύ
καυχάομαι
0
ὅς, ἥ, ὅ
0
0
0
0
καί
ὁ, ἡ, τό
σύ
ζῆλος, -ου, ὁ
0
ὁ, ἡ, τό
0
πέμπω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἵνα
μή
ὁ, ἡ, τό
καυχάομαι
ἐγώ
ὁ, ἡ, τό
0
σύ
κενός, -ή, -όν
0
ὁ, ἡ, τό
μέρος, -ους, τό
οὗτος, αὕτη, τοῦτο
ἵνα
ὡς
λέγω
0
εἰμί
μή
πῶς
εἰ
ἔρχομαι
0
ἐγώ
0
καί
0
σύ
0
καταισχύνω
ἐγώ
ἵνα
μή
λέγω
σύ
0
ὁ, ἡ, τό
ἵστημι
οὗτος, αὕτη, τοῦτο
ἀνάγκη, -ης, ἡ
0
ἡγέομαι
καλέω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἵνα
ἔρχομαι
εἰς
σύ
καί
0
ὁ, ἡ, τό
0
λέγω
σύ
οὗτος, αὕτη, τοῦτο
ἑτοιμάζω
εἰμί
οὗτος, αὕτη, τοῦτο
ὡς
λέγω
καί
μή
ὡς
πλεονεξία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
σπείρω
0
0
καί
θερίζω
καί
ὁ, ἡ, τό
σπείρω
0
λέγω
0
λέγω
καί
θερίζω
0
ὡς
0
ὁ, ἡ, τό
0
μή
ἐκ, ἐξ
λυπέω
0
ἐκ, ἐξ
ἀνάγκη, -ης, ἡ
0
0
0
ἀγαπάω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
περισσεύω
εἰς
σύ
ἵνα
0
πᾶς, πᾶσα, πᾶν
τότε
πᾶς, πᾶσα, πᾶν
0
ἔχω
περισσεύω
εἰς
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
ὡς
γράφω
διασκορπίζω
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
μένω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
σπείρω
καί
0
εἰς
βρῶμα, -τος, τό
0
καί
πληρόω
ὁ, ἡ, τό
σπείρω
σύ
καί
0
ὁ, ἡ, τό
ginomai
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
σύ
0
πᾶς, πᾶσα, πᾶν
0
εἰς
πᾶς, πᾶσα, πᾶν
0
0
ἔργον, -ου, τό
0
ἐγώ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
διακονέω
ὁ, ἡ, τό
ἔργον, -ου, τό
οὗτος, αὕτη, τοῦτο
οὐ
0
εἰμί
0
ὁ, ἡ, τό
ὑστερέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἀλλά
καί
περισσεύω
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
διακονέω
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
σύ
εἰς
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
εἰς
αὐτός, -ή, -ό
καί
εἰς
πᾶς, πᾶσα, πᾶν
καί
αὐτός, -ή, -ό
δεῖ
0
σύ
0
σύ
0
ὁ, ἡ, τό
βάλλω
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
σύ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
0
ἐγώ
0
καλέω
σύ
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
κατά
ὀφθαλμός, -οῦ, ὁ
μέν... δέ
ταπεινόω
0
σύ
εἰμί
0
θαρσέω
εἰς
σύ
δεῖ
0
ὁ, ἡ, τό
μή
εἰμί
θαρσέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λέγω
0
0
τίς, τί
ὁ, ἡ, τό
λέγω
ἐγώ
ὡς
κατά
σάρξ, σαρκός, ἡ
περιπατέω
0
σάρξ, σαρκός, ἡ
0
περιπατέω
οὐ
κατά
σάρξ, σαρκός, ἡ
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐγώ
οὐ
σάρξ, σαρκός, ἡ
ἀλλά
δύναμαι
ὁ, ἡ, τό
0
πρός
0
0
0
ἀναιρέω
καί
πᾶς, πᾶσα, πᾶν
0
αἴρω
κατά
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
0
καί
0
πᾶς, πᾶσα, πᾶν
μετανοέω
εἰς
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
0
καί
0
ἑτοιμάζω
ἔχω
δικαιοσύνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
akouo
ἄν
πληρόω
σύ
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
κατά
ὀφθαλμός, -οῦ, ὁ
βλέπω
εἰ
τίς, τί
πείθω
autos
0
εἰμί
οὗτος, αὕτη, τοῦτο
λέγω
0
0
autos
ὅς, ἥ, ὅ
ὡς
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
καί
ἐγώ
εἰ
0
0
περισσεύω
τίς, τί
καυχάομαι
0
ὁ, ἡ, τό
εἰμί
ἐγώ
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰς
οἶκος, -ου, ὁ
καί
οὐ
εἰς
0
σύ
οὐ
καταισχύνω
ἵνα
μή
δόξα, -ης, ἡ
ὡς
ἄν
0
σύ
0
ὁ, ἡ, τό
ἀποστέλλω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀποστέλλω
μέν... δέ
προφήτης, -ου, ὁ
βαρέω
καί
ἰσχυρός, -ά, -όν
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
ἀσθενέω
καί
ὁ, ἡ, τό
λέγω
οὐ
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
τότε
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
λέγω
0
ἀποστέλλω
εἰμί
τότε
καί
εἰμί
ὁ, ἡ, τό
ἔργον, -ου, τό
οὐ
0
0
0
0
0
autos
τίς, τί
ὁ, ἡ, τό
autos
ἵστημι
ἀλλά
αὐτός, -ή, -ό
0
autos
autos
μέτρον, -ου, τό
καί
0
autos
autos
οὐ
ἀφίημι
ἐγώ
0
οὐ
εἰς
ὁ, ἡ, τό
0
καυχάομαι
ἀλλά
κατά
ὁ, ἡ, τό
μέτρον, -ου, τό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μέρος, -ους, τό
ἐγώ
ὁ, ἡ, τό
0
μέτρον, -ου, τό
0
0
καί
σύ
οὐ
0
ὡς
μή
0
εἰς
σύ
0
autos
0
0
καί
σύ
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
οὐ
εἰς
ὁ, ἡ, τό
0
καυχάομαι
0
ἀλλά
κοπιάω
ἐλπίς, -ίδος, ἡ
0
ἔχω
0
ὁ, ἡ, τό
πιστεύω
σύ
0
σύ
μέγας, μεγάλη, μέγα
κατά
ὁ, ἡ, τό
0
ἐγώ
εἰς
0
εἰς
ὁ, ἡ, τό
0
σύ
ἄγγελος, -ου, ὁ
οὐ
0
ἀλλά
0
εἰς
ὁ, ἡ, τό
ἑτοιμάζω
καυχάομαι
ὁ, ἡ, τό
0
καυχάομαι
0
κύριος, -ου, ὁ
καυχάομαι
οὐ
0
ὁ, ἡ, τό
autos
ἵστημι
ἐκεῖνος, -η, -ο
εἰμί
δόξα, -ης, ἡ
ἀλλά
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἵστημι
0
ἔχω
ἐγώ
0
τίς, τί
0
ἀλλά
καί
ἔχω
ἐγώ
ζῆλος, -ου, ὁ
0
σύ
0
ζῆλος, -ου, ὁ
0
0
σύ
0
0
0
ἁγνός, -ή, -όν
ἵστημι
ὁ, ἡ, τό
0
φοβέομαι
0
μή
πῶς
ὡς
ὁ, ἡ, τό
0
ἀπάτη, -ης, ἡ
0
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
φθείρω
ὁ, ἡ, τό
μετανοέω
σύ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰς
0
εἰ
μέν... δέ
0
ὁ, ἡ, τό
ἔρχομαι
ἀλλά
0
κηρύσσω
ὅς, ἥ, ὅ
οὐ
κηρύσσω
0
πνεῦμα, -τος, τό
0
λαμβάνω
ὅς, ἥ, ὅ
οὐ
λαμβάνω
0
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
οὐ
δέχομαι
καλός, -ή, -όν
ἔχω
λέγω
0
μή
ὑστερέω
ὁ, ἡ, τό
0
ἀποστέλλω
εἰ
0
καί
ἴδιος, -α, -ον
ὁ, ἡ, τό
λέγω
ἀλλά
οὐ
ὁ, ἡ, τό
γινώσκω
ἀλλά
0
πᾶς, πᾶσα, πᾶν
φανερόω
0
πᾶς, πᾶσα, πᾶν
εἰς
σύ
0
ἁμαρτία, -ας, ἡ
ποιέω
ἐγώ
ταπεινόω
ἵνα
σύ
ὑψόω
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ἄγγελος, -ου, ὁ
σύ
ἀλλά
καλέω
0
λαμβάνω
0
πρός
ὁ, ἡ, τό
σύ
διακονέω
καί
εἰμί
πρός
σύ
καί
ὑστερέω
οὐ
0
οὐ
ὁ, ἡ, τό
0
ὑστερέω
ἐγώ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἔρχομαι
0
0
καί
0
πᾶς, πᾶσα, πᾶν
0
ἐγώ
σύ
τηρέω
καί
τηρέω
εἰμί
ἀλήθεια, -ας, ἡ
0
0
ἐγώ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
καυχάομαι
οὗτος, αὕτη, τοῦτο
οὐ
0
εἰς
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
τίς, τί
ὅς, ἥ, ὅ
οὐ
ἀγαπάω
σύ
ὁ, ἡ, τό
0
οἶδα
ὅς, ἥ, ὅ
0
ποιέω
καί
ποιέω
ἵνα
ἐκκόπτω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θέλω
0
ἵνα
0
ὅς, ἥ, ὅ
καυχάομαι
0
ὡς
καί
ἐγώ
ὁ, ἡ, τό
0
τότε
0
ἔργον, -ου, τό
0
μετασχηματίζω
εἰς
ἀποστέλλω
0
καί
οὐ
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
μετασχηματίζω
εἰς
ἄγγελος, -ου, ὁ
φῶς, -φωτός, τό
οὐ
μέγας, μεγάλη, μέγα
0
εἰ
καί
ὁ, ἡ, τό
διακονέω
αὐτός, -ή, -ό
μετασχηματίζω
ὡς
διακονέω
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
τέλος, -ους, τό
εἰμί
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
0
λέγω
μή
τίς, τί
ἐγώ
δόξα, -ης, ἡ
φρονέω
εἰμί
εἰ
0
ei
καί
ὡς
φρονέω
δέχομαι
ἐγώ
ἵνα
καί
0
τίς, τί
καυχάομαι
ὅς, ἥ, ὅ
λαλέω
οὐ
κατά
κύριος, -ου, ὁ
λαλέω
ἀλλά
ὡς
0
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
καυχάομαι
ἐπεί
0
καυχάομαι
κατά
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
καί
καυχάομαι
0
0
ἔχω
ὁ, ἡ, τό
φρονέω
φρονέω
εἰμί
ἔχω
0
εἰ
τίς, τί
σύ
0
εἰ
τίς, τί
ἐσθίω
εἰ
τίς, τί
λαμβάνω
εἰ
τίς, τί
αἴρω
εἰ
τίς, τί
εἰς
ὀφθαλμός, -οῦ, ὁ
σύ
0
κατά
τιμή, -ῆς, ἡ
λέγω
ὡς
ὅς, ἥ, ὅ
ἐγώ
ἀσθενέω
0
ὅς, ἥ, ὅ
0
ἄν
τίς, τί
0
0
0
λέγω
0
καί
0
εἰμί
καί
0
εἰμί
καί
0
0
εἰμί
καί
διακονέω
0
εἰμί
0
λαλέω
0
ἐγώ
0
κοπιάω
0
0
φυλακή, -ῆς, ἡ
0
0
πληγή, -ῆς, ἡ
0
0
θάνατος, -ου, ὁ
πολύς, πολλή, πολύ
ὑπό
0
0
τέσσαρες
0
0
λαμβάνω
τρεῖς, -τρία
0
ἅπαξ
λίθος, -ου, ὁ
τρεῖς, -τρία
0
0
0
ὁ, ἡ, τό
0
ποιέω
0
πολύς, πολλή, πολύ
0
0
0
0
0
ἐκ, ἐξ
γίνομαι
0
ἐκ, ἐξ
0
0
0
0
0
0
0
0
0
0
0
0
0
κοπιάω
καί
0
0
0
πολύς, πολλή, πολύ
0
0
καί
0
0
νηστεύω
πολύς, πολλή, πολύ
0
0
καί
0
χωρίς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
κατά
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
μεριμνάω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
τίς, τί
ἀσθενέω
καί
οὐ
ἀσθενέω
τίς, τί
σκανδαλίζω
καί
οὐ
ἐγώ
πῦρ, -ός, τό
εἰ
καυχάομαι
δεῖ
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀσθενέω
ἐγώ
καυχάομαι
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
οἶδα
ὁ, ἡ, τό
εἰμί
λέγω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
οὐ
ψεύδομαι
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
0
0
0
ἐγώ
καί
0
0
0
0
0
0
ὁ, ἡ, τό
0
καί
φεύγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καυχάομαι
δεῖ
οὐ
φέρω
μέν... δέ
ἔρχομαι
0
εἰς
0
καί
ἀποκαλύπτω
κύριος, -ου, ὁ
οἶδα
ἄνθρωπος, -ου, ὁ
0
0
πρό
0
δώδεκα
εἰ
0
0
οὐ
οἶδα
εἰ
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
οἶδα
ὁ, ἡ, τό
0
οἶδα
ἁρπάζω
ὁ, ἡ, τό
τότε
0
τρεῖς, -τρία
οὐρανός, -οῦ, ὁ
καί
οἶδα
ὁ, ἡ, τό
τότε
ἄνθρωπος, -ου, ὁ
εἰ
0
0
εἰ
χωρίς
ὁ, ἡ, τό
0
οὐ
οἶδα
ὁ, ἡ, τό
0
οἶδα
ὅς, ἥ, ὅ
ἁρπάζω
εἰς
ὁ, ἡ, τό
0
καί
ἀκούω
0
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
οὐ
εἰμί
ἄνθρωπος, -ου, ὁ
λαλέω
0
ὁ, ἡ, τό
τότε
καυχάομαι
0
0
ἐγώ
οὐ
καυχάομαι
εἰ
μή
0
ὁ, ἡ, τό
ἀσθενέω
εἰ
0
θέλω
καυχάομαι
οὐ
εἰμί
φρονέω
ἀλήθεια, -ας, ἡ
0
0
0
0
μή
τίς, τί
εἰς
ἐγώ
λέγω
0
ὅς, ἥ, ὅ
βλέπω
ἐγώ
0
ἀκούω
ἐκ, ἐξ
ἐγώ
καί
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
ἀποκαλύπτω
διό
ἵνα
μή
0
δίδωμι
ἐγώ
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἄγγελος, -ου, ὁ
0
ἵνα
ἐγώ
0
ἵνα
μή
0
0
οὗτος, αὕτη, τοῦτο
τρεῖς, -τρία
ὁ, ἡ, τό
κύριος, -ου, ὁ
καλέω
ἵνα
ἵστημι
0
ἐγώ
καί
0
ἐγώ
0
σύ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ἐγώ
ὁ, ἡ, τό
0
δύναμαι
0
ἀσθενέω
τέλος, -ους, τό
0
0
μᾶλλον
καυχάομαι
0
ὁ, ἡ, τό
ἀσθενέω
ἵνα
0
0
ἐγώ
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
διό
δόξα, -ης, ἡ
0
ἀσθενέω
0
0
0
ἀνάγκη, -ης, ἡ
0
διώκω
καί
0
0
0
ἄν
0
ἀσθενέω
τότε
δύναμαι
εἰμί
γίνομαι
φρονέω
σύ
ἐγώ
ἀνάγκη, -ης, ἡ
ἐγώ
0
ὀφείλω
ὑπό
σύ
ἵστημι
οὐ
0
ὑστερέω
ὁ, ἡ, τό
0
ἀποστέλλω
εἰ
καί
οὐ
εἰμί
ὁ, ἡ, τό
μέν... δέ
σημεῖον, -ου, τό
ὁ, ἡ, τό
ἀποστέλλω
ἔργον, -ου, τό
0
σύ
0
πᾶς, πᾶσα, πᾶν
μένω
σημεῖον, -ου, τό
0
καί
0
καί
δύναμαι
τίς, τί
0
εἰμί
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
0
καλέω
εἰ
μή
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ἐγώ
οὐ
0
σύ
χάρις, -ιτος, ἡ
ἐγώ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
ὁράω
τρεῖς, -τρία
οὗτος, αὕτη, τοῦτο
0
ἔχω
ἔρχομαι
πρός
σύ
καί
οὐ
0
οὐ
0
ζητέω
ὁ, ἡ, τό
σύ
ἀλλά
σύ
οὐ
0
ὀφείλω
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
γίνομαι
θησαυρός, -οῦ, ὁ
ἀλλά
ὁ, ἡ, τό
γίνομαι
ὁ, ἡ, τό
τέκνον, -ου, τό
ἐγώ
0
0
0
καί
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
εἰ
0
σύ
ἀγαπάω
0
ἀγαπάω
εἰμί
0
ἐγώ
οὐ
0
σύ
ἀλλά
ἄρχω
0
0
σύ
λαμβάνω
μή
τίς, τί
ὅς, ἥ, ὅ
ἀποστέλλω
πρός
σύ
0
αὐτός, -ή, -ό
πλεονεξία, -ας, ἡ
σύ
καλέω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
μή
πλεονεξία, -ας, ἡ
σύ
0
οὐ
ὁ, ἡ, τό
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
περιπατέω
οὐ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
παλαιός, -ά, -όν
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
σύ
λέγω
ἐναντίος, -α, -ον
0
0
0
λαλέω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἀγαπάω
0
ὁ, ἡ, τό
σύ
οἶκος, -ου, ὁ
φοβέομαι
0
μή
πῶς
ἔρχομαι
οὐ
ὅς, ἥ, ὅ
θέλω
0
σύ
καί
0
σύ
ὅς, ἥ, ὅ
οὐ
θέλω
μή
πῶς
ἔρις, -ιδος, ἡ
ζῆλος, -ου, ὁ
ἐπιθυμία, -ας, ἡ
ἔρις, -ιδος, ἡ
0
0
0
ἵστημι
μή
0
ἔρχομαι
ἐγώ
ταπεινόω
ἐγώ
ὁ, ἡ, τό
0
ἐγώ
πρός
σύ
καί
πενθέω
0
ὁ, ἡ, τό
0
καί
μή
μετανοέω
0
ὁ, ἡ, τό
ἀκάθαρτος, -ον
καί
πορνεία, -ας, ἡ
καί
0
ὅς, ἥ, ὅ
πράσσω
τρεῖς, -τρία
οὗτος, αὕτη, τοῦτο
ἔρχομαι
πρός
σύ
0
0
δύο
μαρτυρέω
καί
τρεῖς, -τρία
ἵστημι
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
λέγω
καί
λέγω
ὡς
εἰμί
ὁ, ἡ, τό
δύο
καί
εἰμί
νῦν
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
εἰ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
οὐ
0
ἐπεί
δόξα, -ης, ἡ
ζητέω
ὁ, ἡ, τό
0
ἐγώ
λαλέω
0
ὅς, ἥ, ὅ
εἰς
σύ
οὐ
ἀσθενέω
ἀλλά
0
0
σύ
καί
0
σταυρόω
ἐκ, ἐξ
ἀσθενέω
ἀλλά
ζάω
ἐκ, ἐξ
δύναμαι
0
καί
0
ἐγώ
ἀσθενέω
0
αὐτός, -ή, -ό
ἀλλά
ζάω
0
αὐτός, -ή, -ό
ἐκ, ἐξ
δύναμαι
0
εἰς
σύ
autos
πειράζω
εἰ
εἰμί
0
ὁ, ἡ, τό
πιστεύω
autos
δόξα, -ης, ἡ
0
οὐ
γινώσκω
autos
ὅς, ἥ, ὅ
0
0
0
σύ
εἰ
μή
δόξα, -ης, ἡ
εἰμί
ἐλπίς, -ίδος, ἡ
0
ὅς, ἥ, ὅ
γινώσκω
ὅς, ἥ, ὅ
ἐγώ
οὐ
εἰμί
δόξα, -ης, ἡ
προσεύχομαι
0
πρός
ὁ, ἡ, τό
0
μή
ποιέω
σύ
κακός, -ή, -όν
μή
οὐ
ἵνα
ἐγώ
δόξα, -ης, ἡ
φανερόω
ἀλλά
ἵνα
σύ
ὁ, ἡ, τό
0
ποιέω
ἐγώ
0
ὡς
δόξα, -ης, ἡ
εἰμί
οὐ
0
δύναμαι
τίς, τί
κατά
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἀλλά
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
χάρις, -ιτος, ἡ
0
ἄν
ἐγώ
ἀσθενέω
σύ
0
δύναμαι
εἰμί
οὗτος, αὕτη, τοῦτο
καί
προσεύχομαι
ὁ, ἡ, τό
σύ
0
0
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
εἰμί
γράφω
ἵνα
εἰμί
μή
0
χρεία, -ας, ἡ
κατά
ὁ, ἡ, τό
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
δίδωμι
ἐγώ
εἰς
οἶκος, -ου, ὁ
καί
οὐ
εἰς
0
0
ἀδελφός, -οῦ, ὁ
χάρις, -ιτος, ἡ
0
καλέω
ὁ, ἡ, τό
αὐτός, -ή, -ό
φρονέω
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀγαπάω
καί
0
εἰμί
μετά
σύ
ἀσπάζομαι
ἀλλά
0
ἅγιος, -α, -ον
φίλος, -ου, ὁ
ἀσπάζομαι
σύ
ὁ, ἡ, τό
ἅγιος, -α, -ον
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
καί
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
μετά
πᾶς, πᾶσα, πᾶν
σύ
0
ἀποστέλλω
οὐ
0
ἄνθρωπος, -ου, ὁ
οὐ
0
ἄνθρωπος, -ου, ὁ
ἀλλά
0
0
0
καί
0
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
ἐγείρω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
καί
ὁ, ἡ, τό
0
ἐγώ
πᾶς, πᾶσα, πᾶν
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
δίδωμι
autos
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
πῶς
ἀναιρέω
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
ἵστημι
πονηρός, -ά, -όν
κατά
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ἐγώ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
θαυμάζω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ταχέως
τίθημι
0
ὁ, ἡ, τό
καλέω
σύ
0
χάρις, -ιτος, ἡ
0
εἰς
0
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
εἰμί
ἀλλά
εἰ
μή
τίς, τί
εἰμί
ὁ, ἡ, τό
0
σύ
καί
θέλω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἀλλά
καί
εἰ
ἐγώ
0
ἄγγελος, -ου, ὁ
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
ἄγγελος, -ου, ὁ
σύ
0
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
σύ
τίθημι
εἰμί
ὡς
λέγω
καί
0
0
λέγω
εἰ
τίς, τί
σύ
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
λαμβάνω
τίθημι
εἰμί
0
0
ἄνθρωπος, -ου, ὁ
πείθω
0
ὁ, ἡ, τό
0
0
ζητέω
ἄνθρωπος, -ου, ὁ
ἀρέσκω
εἰ
0
ἄνθρωπος, -ου, ὁ
ἀρέσκω
0
δοῦλος, -ου, ὁ
οὐ
ἄν
εἰμί
γινώσκω
0
σύ
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὑπό
ἐγώ
ὅς, ἥ, ὅ
οὐ
εἰμί
κατά
ἄνθρωπος, -ου, ὁ
οὐ
0
ἐγώ
0
ἄνθρωπος, -ου, ὁ
λαμβάνω
αὐτός, -ή, -ό
οὐ
διδάσκω
ἀλλά
0
ἀποκαλύπτω
0
0
ἀκούω
0
ὁ, ἡ, τό
ἐγώ
ἐπιστρέφω
πῶς
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
κατά
βάλλω
διώκω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
καί
ἐκκόπτω
0
ὁ, ἡ, τό
0
0
0
0
0
ὁ, ἡ, τό
γίνομαι
ἐγώ
0
ζῆλος, -ου, ὁ
ἄρχω
ὁ, ἡ, τό
0
ἐγώ
δίδωμι
ὅς, ἥ, ὅ
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἐγώ
ἐκ, ἐξ
0
0
ἐγώ
καί
καλέω
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ἀποκαλύπτω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ἐγώ
ἵνα
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
εὐθύς, -εῖα, -ύ
οὐ
0
σάρξ, σαρκός, ἡ
καί
0
οὐ
0
εἰς
0
πρός
ὁ, ἡ, τό
πρό
ἐγώ
ἀποστέλλω
ἀλλά
ἔρχομαι
εἰς
0
καί
0
ἐπιστρέφω
εἰς
0
ἔπειτα
μετά
τρεῖς, -τρία
0
0
εἰς
0
0
0
καί
μένω
πρός
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
0
0
0
ὁ, ἡ, τό
ἀποστέλλω
οὐ
ὁράω
εἰ
μή
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
γράφω
σύ
ὁράω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
ψεύδομαι
ἔπειτα
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
εἰμί
0
γινώσκω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
0
ἀκούω
εἰμί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
διώκω
ἐγώ
πῶς
νῦν
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
πῶς
0
καί
δόξα, -ης, ἡ
0
ἐγώ
ὁ, ἡ, τό
0
ἔπειτα
0
δώδεκα
0
0
ἀναβαίνω
εἰς
0
μετά
0
0
καί
0
ἀναβαίνω
0
κατά
ἀποκαλύπτω
καί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
κηρύσσω
0
ὁ, ἡ, τό
0
κατά
ἴδιος, -α, -ον
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
μή
πῶς
εἰς
κενός, -ή, -όν
0
0
0
ἀλλά
οὐ
0
ὁ, ἡ, τό
0
ἐγώ
0
εἰμί
ἀνάγκη, -ης, ἡ
περιτομή, -ῆς, ἡ
0
0
ὁ, ἡ, τό
0
0
0
0
0
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ἐγώ
ὅς, ἥ, ὅ
ἔχω
0
0
0
ἵνα
ἐγώ
0
ὅς, ἥ, ὅ
οὐ
πρός
0
0
ὁ, ἡ, τό
0
ἵνα
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
μένω
πρός
σύ
0
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰμί
τίς, τί
πῶς
πῶς
εἰμί
οὐ
ἐγώ
φέρω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
οὐ
λαμβάνω
ἐγώ
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
οὐ
0
ἀλλά
0
ὁράω
ὅς, ἥ, ὅ
πιστεύω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ὡς
0
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
εἰς
0
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
ἔργον, -ου, τό
καί
ἐγώ
εἰς
ὁ, ἡ, τό
0
καί
γινώσκω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δίδωμι
ἐγώ
0
καί
0
καί
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
εἰμί
δέχομαι
δίδωμι
ἐγώ
καί
0
κοινωνία, -ας, ἡ
ἵνα
ἐγώ
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
εἰς
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
ἵνα
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
καί
σπουδή, -ῆς, ἡ
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ποιέω
ὅς, ἥ, ὅ
0
ἔρχομαι
0
εἰς
0
κατά
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ἵστημι
ὅς, ἥ, ὅ
0
εἰμί
πρό
ὁ, ἡ, τό
0
ἔρχομαι
τίς, τί
0
0
μετά
ὁ, ἡ, τό
0
ἐσθίω
ὅς, ἥ, ὅ
0
ἔρχομαι
0
καί
0
autos
φοβέομαι
ὁ, ἡ, τό
ἐκ, ἐξ
περιτομή, -ῆς, ἡ
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
ὡς
καί
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀποκρίνομαι
ἀλλά
ὅς, ἥ, ὅ
ὁράω
ὅς, ἥ, ὅ
οὐ
0
πρός
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
ὁ, ἡ, τό
0
πρός
πᾶς, πᾶσα, πᾶν
εἰ
σύ
0
ἄρχω
0
καί
οὐ
0
ζάω
πῶς
ὁ, ἡ, τό
0
ἀνάγκη, -ης, ἡ
0
ἐγώ
φυλή, -ῆς, ἡ
0
καί
οὐ
ἐκ, ἐξ
0
ἁμαρτία, -ας, ἡ
οἶδα
0
ὅς, ἥ, ὅ
οὐ
δικαιοσύνη, -ης, ἡ
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
εἰ
μή
0
πιστεύω
0
0
καί
ἐγώ
εἰς
0
0
πιστεύω
ἵνα
δικαιοσύνη, -ης, ἡ
ἐκ, ἐξ
πιστεύω
0
καί
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
οὐ
δικαιοσύνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
εἰ
0
ζητέω
δικαιοσύνη, -ης, ἡ
0
0
0
καί
αὐτός, -ή, -ό
ἁμαρτία, -ας, ἡ
0
0
ἁμαρτία, -ας, ἡ
διακονέω
μή
γίνομαι
εἰ
0
ὅς, ἥ, ὅ
ἀπολύω
οὗτος, αὕτη, τοῦτο
0
οἶκος, -ου, ὁ
βῆμα, -τος, τό
ἐγώ
ἵστημι
ἐγώ
0
0
νόμος, -ου, ὁ
νόμος, -ου, ὁ
θάνατος, -ου, ὁ
ἵνα
0
ζάω
0
σταυρόω
ζάω
0
οὐ
ἐγώ
ζάω
0
0
ἐγώ
0
ὅς, ἥ, ὅ
0
νῦν
ζάω
0
σάρξ, σαρκός, ἡ
0
πιστεύω
ζάω
ὁ, ἡ, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
καί
δίδωμι
autos
0
ἐγώ
οὐ
τίθημι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
εἰ
0
0
νόμος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
0
0
δίδωμι
θάνατος, -ου, ὁ
0
μετανοέω
0
τίς, τί
σύ
0
ὅς, ἥ, ὅ
κατά
ὀφθαλμός, -οῦ, ὁ
0
0
0
σταυρόω
οὗτος, αὕτη, τοῦτο
0
θέλω
μαθητής, -οῦ, ὁ
0
σύ
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λαμβάνω
0
ἐκ, ἐξ
ἀκούω
πιστεύω
οὗτος, αὕτη, τοῦτο
μετανοέω
εἰμί
0
πνεῦμα, -τος, τό
νῦν
σάρξ, σαρκός, ἡ
τέλος, -ους, τό
τότε
πάσχω
0
εἰ
0
καί
0
ὁ, ἡ, τό
0
0
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
ἔργον, -ου, τό
δύναμαι
0
σύ
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
0
ἐκ, ἐξ
ἀκούω
πιστεύω
ὡς
0
πιστεύω
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
εἰς
δικαιοσύνη, -ης, ἡ
γινώσκω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐκ, ἐξ
πιστεύω
οὗτος, αὕτη, τοῦτο
υἱός, -οῦ, ὁ
εἰμί
0
0
0
ὁ, ἡ, τό
γράφω
ὅς, ἥ, ὅ
ἐκ, ἐξ
πιστεύω
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
0
σύ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὡς
ὁ, ἡ, τό
ἐκ, ἐξ
πιστεύω
λέγω
0
ὁ, ἡ, τό
πιστεύω
0
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
ἔργον, -ου, τό
νόμος, -ου, ὁ
εἰμί
ὑπό
κατάρα, -ας, ἡ
εἰμί
γράφω
0
ὅς, ἥ, ὅ
0
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
οὐ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
ποιέω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
νόμος, -ου, ὁ
οὐ
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἐκ, ἐξ
πιστεύω
ζάω
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
οὐ
εἰμί
ἐκ, ἐξ
πιστεύω
ἀλλά
ὁ, ἡ, τό
ποιέω
αὐτός, -ή, -ό
ζάω
0
αὐτός, -ή, -ό
0
ἐγώ
0
ἐκ, ἐξ
ὁ, ἡ, τό
κατάρα, -ας, ἡ
ὁ, ἡ, τό
νόμος, -ου, ὁ
γίνομαι
0
ἐγώ
κατάρα, -ας, ἡ
ὅς, ἥ, ὅ
γράφω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
0
ἵνα
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
γίνομαι
0
0
0
ἵνα
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λαμβάνω
0
ὁ, ἡ, τό
πιστεύω
ἀδελφός, -οῦ, ὁ
κατά
ἄνθρωπος, -ου, ὁ
λέγω
0
ἄνθρωπος, -ου, ὁ
0
τίθημι
οὐ
τίθημι
0
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
λέγω
καί
ὁ, ἡ, τό
0
ὡς
0
0
ἀλλά
ὡς
0
0
καί
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
εἰμί
0
οὗτος, αὕτη, τοῦτο
0
λέγω
τίθημι
0
ὑπό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μετά
0
καί
τρεῖς, -τρία
0
γίνομαι
νόμος, -ου, ὁ
οὐ
0
εἰς
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰ
0
ἐκ, ἐξ
νόμος, -ου, ὁ
ὁ, ἡ, τό
κληρονομέω
οὐ
ἐκ, ἐξ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ἄγγελος, -ου, ὁ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
τίς, τί
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
βῆμα, -τος, τό
χάρις, -ιτος, ἡ
τίθημι
0
ἄν
ἔρχομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
ὑποτάσσω
0
ἄγγελος, -ου, ὁ
0
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
μέσος, -η, -ον
0
οὐ
εἰμί
ὁ, ἡ, τό
0
0
0
εἰμί
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
κατά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
μή
γίνομαι
εἰ
0
δίδωμι
νόμος, -ου, ὁ
ὁ, ἡ, τό
δύναμαι
ποιέω
εἰμί
ἐκ, ἐξ
νόμος, -ου, ὁ
ἄν
εἰμί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἀλλά
0
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὑπό
ἁμαρτία, -ας, ἡ
ἵνα
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐκ, ἐξ
πιστεύω
0
0
δίδωμι
ὁ, ἡ, τό
πιστεύω
πρό
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
πιστεύω
ὑπό
νόμος, -ου, ὁ
0
0
εἰς
ὁ, ἡ, τό
0
πιστεύω
ἀποκαλύπτω
ὡς
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἐγώ
γίνομαι
εἰς
0
ἵνα
ἐκ, ἐξ
πιστεύω
δικαιοσύνη, -ης, ἡ
ἔρχομαι
0
ὁ, ἡ, τό
πιστεύω
οὐ
ὑπό
0
εἰμί
πᾶς, πᾶσα, πᾶν
0
υἱός, -οῦ, ὁ
0
εἰμί
0
ὁ, ἡ, τό
πιστεύω
0
0
0
ὅς, ἥ, ὅ
0
εἰς
0
βαπτίζω
0
ἐνδύω
οὐ
εἰμί
0
οὐ
0
οὐ
εἰμί
δοῦλος, -ου, ὁ
οὐ
ἐλεύθερος, -α, -ον
οὐ
εἰμί
0
καί
θηλάζω
πᾶς, πᾶσα, πᾶν
0
σύ
0
εἰμί
0
0
0
εἰ
0
σύ
0
0
ὁ, ἡ, τό
0
0
εἰμί
κατά
ἄγγελος, -ου, ὁ
κληρονομέω
λέγω
0
0
ὅς, ἥ, ὅ
χρόνος, -ου, ὁ
ὁ, ἡ, τό
κληρονομέω
0
εἰμί
οὐ
φέρω
δοῦλος, -ου, ὁ
κύριος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
εἰμί
ἀλλά
ὑπό
0
εἰμί
καί
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
καί
ἐγώ
ὅς, ἥ, ὅ
εἰμί
0
ὑπό
ὁ, ἡ, τό
στοιχεῖον
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
δοῦλος, -ου, ὁ
ὅς, ἥ, ὅ
0
ἔρχομαι
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
χρόνος, -ου, ὁ
ἀποστέλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
γίνομαι
ἐκ, ἐξ
0
γίνομαι
ὑπό
νόμος, -ου, ὁ
ἵνα
ὁ, ἡ, τό
ὑπό
νόμος, -ου, ὁ
0
ἵνα
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
λαμβάνω
ὅς, ἥ, ὅ
0
εἰμί
υἱός, -οῦ, ὁ
ἀποστέλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ἐγώ
κράζω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὡς
οὐ
εἰμί
δοῦλος, -ου, ὁ
ἀλλά
υἱός, -οῦ, ὁ
εἰ
0
υἱός, -οῦ, ὁ
καί
κληρονομέω
0
0
ἀλλά
τότε
μέν... δέ
οὐ
οἶδα
0
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
μή
εἰμί
0
νῦν
0
γινώσκω
0
μᾶλλον
0
γινώσκω
ὑπό
0
πῶς
ἐπιστρέφω
0
0
ὁ, ἡ, τό
ἀσθενέω
καί
0
στοιχεῖον
ὅς, ἥ, ὅ
0
ἀνά
δοῦλος, -ου, ὁ
θέλω
ἡμέρα, -ας, ἡ
τηρέω
καί
0
καί
0
καί
0
φοβέομαι
σύ
μή
πῶς
0
κοπιάω
εἰς
σύ
γίνομαι
ὡς
ἐγώ
ὅς, ἥ, ὅ
καί
ὡς
σύ
ἀδελφός, -οῦ, ὁ
δεῖ
σύ
οὐ
ἐγώ
δικαιοσύνη, -ης, ἡ
οἶδα
0
ὅς, ἥ, ὅ
0
ἀσθενέω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἄγγελος, -ου, ὁ
σύ
ὁ, ἡ, τό
πρό
καί
ὁ, ἡ, τό
πειράζω
σύ
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
οὐ
οὐ
οὐ
0
ἀλλά
ὡς
ἄγγελος, -ου, ὁ
0
δέχομαι
ἐγώ
ὡς
0
0
πῶς
0
ὁ, ἡ, τό
0
σύ
μαρτυρέω
0
σύ
ὅς, ἥ, ὅ
εἰ
δύναμαι
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
0
δίδωμι
ἐγώ
ὡς
ἐχθρός, -ή, -όν
σύ
γίνομαι
0
σύ
ζῆλος, -ου, ὁ
σύ
οὐ
καλός, -ή, -όν
ἀλλά
0
σύ
θέλω
ἵνα
αὐτός, -ή, -ό
ζῆλος, -ου, ὁ
0
0
ζῆλος, -ου, ὁ
0
0
τότε
καί
μή
0
0
ὁ, ἡ, τό
εἰμί
ἐγώ
πρός
σύ
τέκνον, -ου, τό
ἐγώ
ὅς, ἥ, ὅ
0
0
0
ὅς, ἥ, ὅ
0
0
0
σύ
θέλω
0
εἰμί
πρός
σύ
0
καί
ἀλλά
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ἐγώ
ὅς, ἥ, ὅ
πορεύομαι
0
σύ
λέγω
ἐγώ
ὁ, ἡ, τό
ὑπό
νόμος, -ου, ὁ
θέλω
εἰμί
ὁ, ἡ, τό
νόμος, -ου, ὁ
οὐ
ἀκούω
γράφω
0
ὅς, ἥ, ὅ
0
δύο
υἱός, -οῦ, ὁ
ἔχω
0
ἐκ, ἐξ
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ἀλλά
ὁ, ἡ, τό
μέν... δέ
ἐκ, ἐξ
ὁ, ἡ, τό
παιδίον, -ου, τό
κατά
σάρξ, σαρκός, ἡ
γίνομαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
εἰμί
0
οὗτος, αὕτη, τοῦτο
0
εἰμί
δύο
τίθημι
0
μέν... δέ
0
0
0
εἰς
δοῦλος, -ου, ὁ
γίνομαι
0
εἰμί
0
ὁ, ἡ, τό
0
0
0
0
εἰμί
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
νῦν
0
δοῦλος, -ου, ὁ
0
μετά
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἀνά
0
ἐλεύθερος, -α, -ον
εἰμί
0
εἰμί
0
ἐγώ
γράφω
0
φρονέω
0
ὁ, ἡ, τό
οὐ
τέκνον, -ου, τό
διαρρήγνυμι
καί
βοάω
ὁ, ἡ, τό
οὐ
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
μᾶλλον
0
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
σύ
0
ἀδελφός, -οῦ, ὁ
κατά
0
ἄγγελος, -ου, ὁ
τέκνον, -ου, τό
εἰμί
ἀλλά
ὡς
τότε
ὁ, ἡ, τό
κατά
σάρξ, σαρκός, ἡ
γίνομαι
διώκω
ὁ, ἡ, τό
κατά
πνεῦμα, -τος, τό
οὗτος, αὕτη, τοῦτο
καί
νῦν
ἀλλά
τίς, τί
λέγω
ὁ, ἡ, τό
γράφω
βάλλω
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
οὐ
0
μή
κληρονομέω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
παιδίον, -ου, τό
μετά
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
διό
ἀδελφός, -οῦ, ὁ
οὐ
εἰμί
παιδίον, -ου, τό
τέκνον, -ου, τό
ἀλλά
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ἐγώ
0
ἐλεύθερος, -α, -ον
ἵστημι
0
καί
μή
0
0
δοῦλος, -ου, ὁ
0
ὁράω
ἐγώ
0
λέγω
σύ
ὅς, ἥ, ὅ
εἰ
περιτομή, -ῆς, ἡ
0
σύ
οὐ
0
μαρτυρέω
0
0
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
περιτομή, -ῆς, ἡ
ὅς, ἥ, ὅ
ὀφείλω
εἰμί
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
ποιέω
ἔργον, -ου, τό
0
0
0
0
νόμος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
πίπτω
ἐγώ
0
πνεῦμα, -τος, τό
ἐκ, ἐξ
πιστεύω
ἐλπίς, -ίδος, ἡ
δικαιοσύνη, -ης, ἡ
δέχομαι
0
0
0
0
οὐ
περιτομή, -ῆς, ἡ
τίς, τί
ἰσχυρός, -ά, -όν
οὐ
0
ἀλλά
πιστεύω
0
ἀγαπάω
ἔργον, -ου, τό
0
καλός, -ή, -όν
τίς, τί
σύ
ἐκκόπτω
ἀλήθεια, -ας, ἡ
μή
πείθω
ὁ, ἡ, τό
0
οὐ
ἐκ, ἐξ
ὁ, ἡ, τό
καλέω
σύ
0
ζύμη, -ης, ἡ
0
ὁ, ἡ, τό
0
0
ἐγώ
πείθω
εἰς
σύ
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
ἀλλά
φρονέω
ὁ, ἡ, τό
0
0
σύ
0
ὁ, ἡ, τό
ἀποκρίνομαι
0
εἰ
εἰμί
ἐγώ
0
ἀδελφός, -οῦ, ὁ
εἰ
περιτομή, -ῆς, ἡ
0
κηρύσσω
τίς, τί
0
διώκω
0
ἔργον, -ου, τό
ὁ, ἡ, τό
σκανδαλίζω
ὁ, ἡ, τό
σταυρόω
0
καί
ἐκκόπτω
ὁ, ἡ, τό
0
σύ
σύ
0
0
ἐλεύθερος, -α, -ον
καλέω
ἀδελφός, -οῦ, ὁ
0
μή
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
εἰς
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἀλλά
0
ὁ, ἡ, τό
ἀγαπάω
δοῦλος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
νόμος, -ου, ὁ
0
0
λέγω
πληρόω
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
σύ
ὡς
σύ
εἰ
0
ἀλλά
0
καί
ἐσθίω
βλέπω
μή
ὑπό
ἀλλά
0
λέγω
0
πνεῦμα, -τος, τό
περιπατέω
καί
ἐπιθυμία, -ας, ἡ
σάρξ, σαρκός, ἡ
οὐ
μή
τέλος, -ους, τό
ὁ, ἡ, τό
0
σάρξ, σαρκός, ἡ
ἐπιθυμία, -ας, ἡ
κατά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
κατά
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
οὗτος, αὕτη, τοῦτο
0
ἀλλά
κεῖμαι
ἵνα
μή
ὅς, ἥ, ὅ
εἰ
θέλω
οὗτος, αὕτη, τοῦτο
ποιέω
εἰ
0
πνεῦμα, -τος, τό
ἄγω
οὐ
εἰμί
ὑπό
νόμος, -ου, ὁ
φανερόω
0
εἰμί
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
εἰμί
πορνεία, -ας, ἡ
ἀκάθαρτος, -ον
0
0
0
ἔχθρα, -ας, ἡ
ἔρις, -ιδος, ἡ
ζῆλος, -ου, ὁ
ἐπιθυμία, -ας, ἡ
ἔρις, -ιδος, ἡ
0
ἀναιρέω
0
0
0
καί
ὁ, ἡ, τό
ὅμοιος, -α, -ον
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
λέγω
σύ
ὡς
λέγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁ, ἡ, τό
τότε
πράσσω
βασιλεία, -ας, ἡ
0
οὐ
κληρονομέω
ὁ, ἡ, τό
0
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰμί
ἀγαπάω
χάρις, -ιτος, ἡ
0
μακροθυμία, -ας, ἡ
χρεία, -ας, ἡ
0
πιστεύω
0
0
κατά
ὁ, ἡ, τό
τότε
οὐ
εἰμί
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
σταυρόω
0
ὁ, ἡ, τό
πάσχω
καί
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
εἰ
ζάω
πνεῦμα, -τος, τό
πνεῦμα, -τος, τό
καί
στοιχεῖον
μή
γίνομαι
0
ἀλλά
0
ἀλλά
0
ἀδελφός, -οῦ, ὁ
εἰ
καί
0
ἄνθρωπος, -ου, ὁ
0
τίς, τί
πίπτω
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
τότε
0
πνεῦμα, -τος, τό
0
ἐπισκέπτομαι
σύ
μή
καί
σύ
πειράζω
ἀλλά
ὁ, ἡ, τό
βαρέω
0
καί
οὗτος, αὕτη, τοῦτο
πληρόω
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
εἰ
0
δόξα, -ης, ἡ
τίς, τί
εἰμί
τίς, τί
μή
εἰμί
0
autos
ὁ, ἡ, τό
0
ἔργον, -ου, τό
autos
δόξα, -ης, ἡ
0
καί
τότε
εἰς
autos
0
ὁ, ἡ, τό
καυχάομαι
ἔχω
καί
οὐ
εἰς
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
φέρω
0
κοινωνία, -ας, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ἀγαθός, -ή, -όν
μή
πλανάω
0
οὐ
0
ὅς, ἥ, ὅ
0
εἰ
σπείρω
ἄνθρωπος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
θερίζω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σπείρω
εἰς
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
autos
ἐκ, ἐξ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
θερίζω
φθείρω
ὁ, ἡ, τό
0
σπείρω
εἰς
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἐκ, ἐξ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
θερίζω
ζάω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
0
ποιέω
μή
κακός, -ή, -όν
0
0
ἴδιος, -α, -ον
θερίζω
μή
ἀπολύω
0
0
ὡς
0
ἔχω
ἔργον, -ου, τό
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
πρός
πᾶς, πᾶσα, πᾶν
μᾶλλον
0
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
ὁράω
0
σύ
γράφω
γράφω
ὁ, ἡ, τό
ἐγώ
0
ὅς, ἥ, ὅ
θέλω
0
0
σάρξ, σαρκός, ἡ
οὗτος, αὕτη, τοῦτο
ἀνάγκη, -ης, ἡ
σύ
περιτομή, -ῆς, ἡ
0
ἵνα
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
0
μή
διώκω
οὐ
0
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
αὐτός, -ή, -ό
νόμος, -ου, ὁ
φυλακή, -ῆς, ἡ
ἀλλά
θέλω
σύ
περιτομή, -ῆς, ἡ
ἵνα
0
ὁ, ἡ, τό
σύ
σάρξ, σαρκός, ἡ
καυχάομαι
ἐγώ
0
μή
γίνομαι
καυχάομαι
εἰ
μή
0
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
ὅς, ἥ, ὅ
ἐγώ
κόσμος, -ου, ὁ
σταυρόω
καί
κόσμος, -ου, ὁ
οὐ
0
περιτομή, -ῆς, ἡ
τίς, τί
εἰμί
οὐ
0
ἀλλά
0
κτίσις, -εως, ἡ
καί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
στοιχεῖον
0
0
αὐτός, -ή, -ό
καί
ἐλεέω
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κοπιάω
ἐγώ
μή
ἔχω
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
μετά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σύ
ἀδελφός, -οῦ, ὁ
0
0
ἀποστέλλω
0
0
0
θέλω
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
εἰμί
0
0
καί
πιστεύω
0
0
0
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
λέγω
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
λέγω
ἐγώ
0
πᾶς, πᾶσα, πᾶν
λέγω
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
ὡς
λέγω
ἐγώ
0
αὐτός, -ή, -ό
πρό
βάλλω
κόσμος, -ου, ὁ
εἰμί
ἐγώ
ἅγιος, -α, -ον
καί
ἄμωμος, -ον
0
αὐτός, -ή, -ό
0
ἀγαπάω
ὅριον, -ου, τό
ἐγώ
εἰς
υἱός, -οῦ, ὁ
0
0
0
εἰς
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
εἰς
ἔπαινος, -ου, ὁ
δόξα, -ης, ἡ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἐγώ
0
ὁ, ἡ, τό
ἀγαπάω
0
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
ἀπολύω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀφίημι
ὁ, ἡ, τό
πίπτω
κατά
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
περισσεύω
εἰς
ἐγώ
0
πᾶς, πᾶσα, πᾶν
σοφία, -ας, ἡ
καί
0
γινώσκω
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
αὐτός, -ή, -ό
εἰς
οἶκος, -ου, ὁ
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
καί
0
ὅριον, -ου, τό
κατά
τίθημι
ὁ, ἡ, τό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
κατά
ὁ, ἡ, τό
βούλομαι
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
εἰμί
ἐγώ
εἰς
ἔπαινος, -ου, ὁ
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
σύ
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
σῴζω
σύ
0
ὅς, ἥ, ὅ
καί
πιστεύω
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
κληρονομέω
ἐγώ
εἰς
ἀπολύω
ὁ, ἡ, τό
ποιέω
εἰς
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
καί
ἀκούω
ὁ, ἡ, τό
κατά
σύ
πιστεύω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
οὐ
παύομαι
χάρις, -ιτος, ἡ
0
σύ
μνημεῖον, -ου, τό
ποιέω
0
ὁ, ἡ, τό
προσεύχομαι
ἐγώ
ἵνα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
δόξα, -ης, ἡ
δίδωμι
σύ
πνεῦμα, -τος, τό
σοφία, -ας, ἡ
καί
ἀποκαλύπτω
0
γινώσκω
αὐτός, -ή, -ό
φῶς, -φωτός, τό
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
σύ
εἰς
ὁ, ἡ, τό
οἶδα
σύ
τίς, τί
εἰμί
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
καλέω
αὐτός, -ή, -ό
τίς, τί
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
κληρονομέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
τίς, τί
ὁ, ἡ, τό
βάλλω
0
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
εἰς
ἐγώ
ὁ, ἡ, τό
πιστεύω
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
κρατέω
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔργον, -ου, τό
0
ὁ, ἡ, τό
0
ἐγείρω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
καί
κάθημαι
0
δέχομαι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
πᾶς, πᾶσα, πᾶν
ἄρχω
καί
εἰμί
καί
δύναμαι
καί
0
καί
πᾶς, πᾶσα, πᾶν
ὄνομα, -τος, τό
ὄνομα, -τος, τό
οὐ
0
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
ἀλλά
καί
0
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὑποτάσσω
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
δίδωμι
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
0
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
πληρόω
καί
σύ
εἰμί
0
ὁ, ἡ, τό
πίπτω
καί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
σύ
0
ὅς, ἥ, ὅ
πῶς
περιπατέω
κατά
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
κατά
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
νῦν
ἔργον, -ου, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
πείθω
0
ὅς, ἥ, ὅ
καί
ἐγώ
πᾶς, πᾶσα, πᾶν
ἐπιστρέφω
πῶς
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
καί
ὁ, ἡ, τό
μετανοέω
καί
εἰμί
τέκνον, -ου, τό
φυλή, -ῆς, ἡ
ὀργή, -ῆς, ἡ
ὡς
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
πλούσιος, -α, -ον
εἰμί
0
ἐλεέω
0
ὁ, ἡ, τό
0
ἀγαπάω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἀγαπάω
ἐγώ
καί
εἰμί
ἐγώ
0
ὁ, ἡ, τό
πίπτω
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
εἰμί
σῴζω
καί
0
καί
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
0
0
ἵνα
δείκνυμι
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
βάλλω
πλούσιος, -α, -ον
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
0
χρεία, -ας, ἡ
0
ἐγώ
0
0
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
εἰμί
σῴζω
0
πιστεύω
καί
οὗτος, αὕτη, τοῦτο
οὐ
ἐκ, ἐξ
σύ
0
ὁ, ἡ, τό
δίδωμι
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
ἵνα
μή
τίς, τί
καυχάομαι
αὐτός, -ή, -ό
0
εἰμί
0
κτίσις, -εως, ἡ
0
0
0
0
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἵνα
0
αὐτός, -ή, -ό
περιπατέω
διό
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
πῶς
σύ
ὁ, ἡ, τό
0
0
σάρξ, σαρκός, ἡ
ὁ, ἡ, τό
λέγω
0
ὑπό
ὁ, ἡ, τό
λέγω
περιτομή, -ῆς, ἡ
0
σάρξ, σαρκός, ἡ
ποιέω
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
χωρίς
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ξένος, -η, -ον
ὁ, ἡ, τό
τίθημι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐλπίς, -ίδος, ἡ
μή
ἔχω
καί
0
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
νῦν
0
0
0
0
σύ
ὁ, ἡ, τό
πῶς
εἰμί
μακροθυμία, -ας, ἡ
γίνομαι
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
εἰμί
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀπολύω
ὁ, ἡ, τό
ἔχθρα, -ας, ἡ
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
0
δόξα, -ης, ἡ
ἔργον, -ου, τό
ἵνα
ὁ, ἡ, τό
δύο
κτίσις, -εως, ἡ
0
autos
εἰς
0
0
ἄνθρωπος, -ου, ὁ
ποιέω
0
καί
0
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σταυρόω
0
ὁ, ἡ, τό
ἔχθρα, -ας, ἡ
0
αὐτός, -ή, -ό
καί
ἔρχομαι
ἄγγελος, -ου, ὁ
0
σύ
ὁ, ἡ, τό
μακροθυμία, -ας, ἡ
καί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
πνεῦμα, -τος, τό
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
0
οὐ
εἰμί
ξένος, -η, -ον
καί
0
ἀλλά
εἰμί
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
0
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
θεμέλιος, -ου, ὁ
ὁ, ἡ, τό
ἀποστέλλω
καί
προφήτης, -ου, ὁ
εἰμί
0
αὐτός, -ή, -ό
0
0
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
οἶκος, -ου, ὁ
0
0
εἰς
0
ἅγιος, -α, -ον
0
κύριος, -ου, ὁ
0
ὅς, ἥ, ὅ
καί
σύ
0
εἰς
0
ὁ, ἡ, τό
0
0
πνεῦμα, -τος, τό
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
ἐγώ
0
ὁ, ἡ, τό
δέομαι
ὁ, ἡ, τό
0
0
0
σύ
ὁ, ἡ, τό
0
εἰ
0
ἀκούω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ἐγώ
εἰς
σύ
ὅς, ἥ, ὅ
κατά
ἀποκαλύπτω
γινώσκω
ἐγώ
ὁ, ἡ, τό
0
ὡς
0
0
0
πρός
ὅς, ἥ, ὅ
δύναμαι
γινώσκω
μετανοέω
ὁ, ἡ, τό
ἀφίημι
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
γίνομαι
οὐ
γινώσκω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὡς
νῦν
ἀποκαλύπτω
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἀποστέλλω
αὐτός, -ή, -ό
καί
προφήτης, -ου, ὁ
0
πνεῦμα, -τος, τό
εἰμί
ὁ, ἡ, τό
0
0
καί
0
καί
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
0
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
γίνομαι
διακονέω
κατά
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ἐγώ
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
ἐγώ
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἅγιος, -α, -ον
δίδωμι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
πλούσιος, -α, -ον
ὁ, ἡ, τό
0
καί
φῶς, -φωτός, τό
τίς, τί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
κτίσις, -εως, ἡ
ἵνα
γινώσκω
νῦν
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
σοφία, -ας, ἡ
ὁ, ἡ, τό
0
κατά
τίθημι
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
ποιέω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
ῥῆμα, -τος, τό
καί
0
0
0
0
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
διό
αἰτέω
μή
κακός, -ή, -όν
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ἐγώ
0
σύ
0
εἰμί
δόξα, -ης, ἡ
σύ
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
γόνυ, -γόνατος, τό
ἐγώ
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐκ, ἐξ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
0
0
οὐρανός, -οῦ, ὁ
καί
0
γῆ, γῆς, ἡ
ὄνομα, -τος, τό
ἵνα
δίδωμι
σύ
κατά
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
δύναμαι
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
εἰς
ἄνθρωπος, -ου, ὁ
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
0
σύ
0
ἀγαπάω
0
καί
θεμέλιος, -ου, ὁ
ἵνα
0
λαμβάνω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
τίς, τί
ὁ, ἡ, τό
0
καί
0
καί
ὑψόω
καί
0
γινώσκω
0
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
γινώσκω
ἀγαπάω
ὁ, ἡ, τό
0
ἵνα
πληρόω
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
δύναμαι
0
πᾶς, πᾶσα, πᾶν
ποιέω
0
ὅς, ἥ, ὅ
αἰτέω
0
μετανοέω
κατά
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
ἔργον, -ου, τό
0
ἐγώ
αὐτός, -ή, -ό
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
καλέω
καί
0
0
0
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
καλέω
0
σύ
ἐγώ
ὁ, ἡ, τό
δέομαι
0
κύριος, -ου, ὁ
ἄξιος, -α, -ον
περιπατέω
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
καλέω
μετά
πᾶς, πᾶσα, πᾶν
ταπεινόω
καί
0
μετά
μακροθυμία, -ας, ἡ
ἔχω
ἀλλά
0
ἀγαπάω
σπουδή, -ῆς, ἡ
τηρέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
καί
0
πνεῦμα, -τος, τό
ὡς
καί
καλέω
0
0
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
καλέω
σύ
0
κύριος, -ου, ὁ
0
πιστεύω
0
βαπτίζω
0
0
καί
πατήρ, πατρός, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
0
πᾶς, πᾶσα, πᾶν
καί
0
πᾶς, πᾶσα, πᾶν
0
0
0
ἐγώ
δίδωμι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
κατά
ὁ, ἡ, τό
μέτρον, -ου, τό
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
0
διό
λέγω
ἀναβαίνω
εἰς
ὑψόω
0
0
δίδωμι
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
ἀναβαίνω
τίς, τί
εἰμί
εἰ
μή
ὅς, ἥ, ὅ
καί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
0
μέρος, -ους, τό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
ἀναβαίνω
αὐτός, -ή, -ό
εἰμί
καί
ὁ, ἡ, τό
ἀναβαίνω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἵνα
πληρόω
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
αὐτός, -ή, -ό
δίδωμι
ὁ, ἡ, τό
μέν... δέ
ἀποστέλλω
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ποιμήν, -ένος, ὁ
καί
διδάσκω
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
εἰς
ἔργον, -ου, τό
διακονέω
εἰς
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καταντάω
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
καί
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
εἰς
0
τέλος, -ους, τό
εἰς
μέτρον, -ου, τό
0
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
ἵνα
μή
εἰμί
0
0
καί
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
διδάσκω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
ἔργον, -ου, τό
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πλανάω
0
0
0
ἀγαπάω
0
εἰς
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
καί
0
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
κατά
ἔργον, -ου, τό
0
μέτρον, -ου, τό
0
0
μέρος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ποιέω
εἰς
οἶκος, -ου, ὁ
autos
0
ἀγαπάω
οὗτος, αὕτη, τοῦτο
0
λέγω
καί
μαρτυρέω
0
κύριος, -ου, ὁ
μή
σύ
περιπατέω
ὡς
καί
ὁ, ἡ, τό
0
περιπατέω
0
0
ὁ, ἡ, τό
μετανοέω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
μετανοέω
εἰμί
0
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
autos
δίδωμι
ὁ, ἡ, τό
0
εἰς
ἔργον, -ου, τό
ἀκάθαρτος, -ον
πᾶς, πᾶσα, πᾶν
0
πλεονεξία, -ας, ἡ
σύ
0
οὐ
οὗτος, αὕτη, τοῦτο
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
0
εἰ
0
αὐτός, -ή, -ό
ἀκούω
καί
0
αὐτός, -ή, -ό
διδάσκω
ὡς
εἰμί
ἀλήθεια, -ας, ἡ
0
ὁ, ἡ, τό
0
τίθημι
σύ
κατά
ὁ, ἡ, τό
πρό
ἐπιστρέφω
ὁ, ἡ, τό
παλαιός, -ά, -όν
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
φθείρω
κατά
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
ἀπάτη, -ης, ἡ
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
μετανοέω
σύ
καί
ἐνδύω
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
κατά
0
κτίσις, -εως, ἡ
0
δικαιοσύνη, -ης, ἡ
καί
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
διό
τίθημι
ὁ, ἡ, τό
ψεύδομαι
λαλέω
ἀλήθεια, -ας, ἡ
0
μετά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
ἀλλά
0
ὀργή, -ῆς, ἡ
καί
μή
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
μή
0
0
0
σύ
μή
δίδωμι
0
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
κλέπτης, -ου, ὁ
μή
κλέπτης, -ου, ὁ
μᾶλλον
0
κοπιάω
ἔργον, -ου, τό
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἵνα
ἔχω
δίδωμι
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἔχω
πᾶς, πᾶσα, πᾶν
λέγω
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
μή
πορεύομαι
ἀλλά
εἰ
τίς, τί
ἀγαθός, -ή, -όν
πρός
οἶκος, -ου, ὁ
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἵνα
δίδωμι
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
ἀκούω
καί
μή
λυπέω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
σφραγίς, -ῖδος, ἡ
εἰς
ἡμέρα, -ας, ἡ
ἀπολύω
πᾶς, πᾶσα, πᾶν
0
καί
ἐπιθυμία, -ας, ἡ
καί
ὀργή, -ῆς, ἡ
καί
κραυγάζω
καί
προφήτης, -ου, ὁ
αἴρω
0
σύ
0
πᾶς, πᾶσα, πᾶν
κακός, -ή, -όν
γίνομαι
0
εἰς
ἀλλά
χρεία, -ας, ἡ
0
χάρις, -ιτος, ἡ
autos
ὡς
καί
ὁ, ἡ, τό
0
0
0
χάρις, -ιτος, ἡ
σύ
γίνομαι
0
0
ὁ, ἡ, τό
0
ὡς
τέκνον, -ου, τό
ἀγαπάω
καί
περιπατέω
0
ἀγαπάω
ὡς
καί
ὁ, ἡ, τό
0
ἀγαπάω
σύ
καί
δίδωμι
autos
0
ἐγώ
φέρω
καί
θυσία, -ας, ἡ
ὁ, ἡ, τό
0
εἰς
0
0
πορνεία, -ας, ἡ
0
καί
ἀκάθαρτος, -ον
πᾶς, πᾶσα, πᾶν
0
πλεονεξία, -ας, ἡ
μή
ὄνομα, -τος, τό
0
σύ
ὡς
0
ἅγιος, -α, -ον
καί
0
καί
0
0
0
ὅς, ἥ, ὅ
οὐ
0
ἀλλά
μᾶλλον
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
0
οἶδα
γινώσκω
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
πορνεία, -ας, ἡ
0
ἀκάθαρτος, -ον
0
0
ὅς, ἥ, ὅ
εἰμί
οἶδα
οὐ
ἔχω
κληρονομέω
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
καί
0
μή
σύ
0
κενός, -ή, -όν
λέγω
0
οὗτος, αὕτη, τοῦτο
0
ἔρχομαι
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
πείθω
μή
0
γίνομαι
0
αὐτός, -ή, -ό
εἰμί
0
πῶς
σκότος, -ους, τό
νῦν
0
φῶς, -φωτός, τό
0
κύριος, -ου, ὁ
ὡς
τέκνον, -ου, τό
φῶς, -φωτός, τό
περιπατέω
ὁ, ἡ, τό
0
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
φῶς, -φωτός, τό
0
πᾶς, πᾶσα, πᾶν
0
καί
δικαιοσύνη, -ης, ἡ
καί
ἀλήθεια, -ας, ἡ
δόξα, -ης, ἡ
τίς, τί
εἰμί
ἀρέσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
μή
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
σκότος, -ους, τό
μᾶλλον
0
καί
0
ὁ, ἡ, τό
0
0
γίνομαι
ὑπό
αὐτός, -ή, -ό
0
εἰμί
καί
λέγω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ὑπό
ὁ, ἡ, τό
φῶς, -φωτός, τό
φανερόω
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
φανερόω
φῶς, -φωτός, τό
εἰμί
διό
λέγω
ἐγείρω
ὁ, ἡ, τό
0
καί
ἵστημι
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
0
σύ
ὁ, ἡ, τό
0
βλέπω
0
0
πῶς
περιπατέω
μή
ὡς
0
ἀλλά
ὡς
σοφία, -ας, ἡ
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
πονηρός, -ά, -όν
εἰμί
0
οὗτος, αὕτη, τοῦτο
μή
γίνομαι
φρονέω
ἀλλά
ἀφίημι
τίς, τί
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
μή
0
0
0
ὅς, ἥ, ὅ
εἰμί
0
ἀλλά
πληρόω
0
πνεῦμα, -τος, τό
λαλέω
autos
ψαλμός, -οῦ, ὁ
καί
0
καί
ᾠδή, -ῆς, ἡ
πνεῦμα, -τος, τό
ᾠδή, -ῆς, ἡ
καί
ψαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
κύριος, -ου, ὁ
χάρις, -ιτος, ἡ
τότε
0
πᾶς, πᾶσα, πᾶν
0
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ὑποτάσσω
ἀλλά
0
φοβέομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ὡς
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
εἰμί
0
ὁ, ἡ, τό
0
ὡς
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
καλέω
αὐτός, -ή, -ό
σῴζω
ὁ, ἡ, τό
0
ἀλλά
ὡς
ὁ, ἡ, τό
καλέω
ὑποτάσσω
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
0
ὡς
καί
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
καλέω
καί
autos
δίδωμι
0
αὐτός, -ή, -ό
ἵνα
αὐτός, -ή, -ό
ἅγιος, -α, -ον
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ῥῆμα, -τος, τό
ἵνα
ἵστημι
αὐτός, -ή, -ό
autos
0
ὁ, ἡ, τό
καλέω
μή
ἔχω
0
0
0
0
τίς, τί
ὁ, ἡ, τό
τότε
ἀλλά
ἵνα
εἰμί
ἅγιος, -α, -ον
καί
ἄμωμος, -ον
οὗτος, αὕτη, τοῦτο
ὀφείλω
καί
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
autos
0
ὡς
ὁ, ἡ, τό
autos
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
autos
0
autos
ἀγαπάω
οὐ
0
πῶς
ὁ, ἡ, τό
autos
σάρξ, σαρκός, ἡ
0
ἀλλά
0
καί
0
αὐτός, -ή, -ό
ὡς
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
λοιπός, -ή, -όν
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
0
καί
0
πρός
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εἰμί
ὁ, ἡ, τό
δύο
εἰς
σάρξ, σαρκός, ἡ
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
μέγας, μεγάλη, μέγα
εἰμί
ἐγώ
0
λέγω
εἰς
0
καί
εἰς
ὁ, ἡ, τό
καλέω
0
καί
σύ
ὁ, ἡ, τό
κατά
0
0
ὁ, ἡ, τό
autos
0
οὗτος, αὕτη, τοῦτο
ἀγαπάω
ὡς
autos
ὁ, ἡ, τό
0
0
ἵνα
φοβέομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τέκνον, -ου, τό
ἀκούω
ὁ, ἡ, τό
γίνομαι
σύ
0
κύριος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
εἰμί
δικαιοσύνη, -ης, ἡ
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
καί
ὁ, ἡ, τό
0
0
εἰμί
ἐντολή, -ῆς, ἡ
0
0
ἄγγελος, -ου, ὁ
ἵνα
0
σύ
γίνομαι
καί
εἰμί
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
μή
0
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
ἀλλά
0
αὐτός, -ή, -ό
0
παιδίον, -ου, τό
καί
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἀκούω
ὁ, ἡ, τό
κατά
σάρξ, σαρκός, ἡ
κύριος, -ου, ὁ
μετά
φοβέομαι
καί
0
0
0
ὁ, ἡ, τό
0
σύ
ὡς
ὁ, ἡ, τό
0
μή
κατά
0
ὡς
anthropos
ἀλλά
ὡς
δοῦλος, -ου, ὁ
0
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ψυχή, -ῆς, ἡ
μετά
0
δοῦλος, -ου, ὁ
ὡς
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
οὐ
ἄνθρωπος, -ου, ὁ
οἶδα
ὅς, ἥ, ὅ
0
εἰ
τίς, τί
ποιέω
ἀγαθός, -ή, -όν
οὗτος, αὕτη, τοῦτο
0
0
κύριος, -ου, ὁ
εἰ
δοῦλος, -ου, ὁ
εἰ
ἐλεύθερος, -α, -ον
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
αὐτός, -ή, -ό
ποιέω
πρός
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
οἶδα
ὅς, ἥ, ὅ
καί
αὐτός, -ή, -ό
καί
σύ
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰμί
0
οὐρανός, -οῦ, ὁ
καί
0
οὐ
εἰμί
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δύναμαι
0
κύριος, -ου, ὁ
καί
0
ὁ, ἡ, τό
κρατέω
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
αὐτός, -ή, -ό
ἐνδύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πρός
ὁ, ἡ, τό
δύναμαι
σύ
ἵστημι
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βάλλω
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐγώ
ὁ, ἡ, τό
0
πρός
0
καί
σάρξ, σαρκός, ἡ
ἀλλά
πρός
ὁ, ἡ, τό
ἄρχω
πρός
ὁ, ἡ, τό
εἰμί
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σκότος, -ους, τό
οὗτος, αὕτη, τοῦτο
πρός
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πονηρός, -ά, -όν
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
οὗτος, αὕτη, τοῦτο
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἵνα
δύναμαι
ἵστημι
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
πονηρός, -ά, -όν
καί
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἵστημι
ἵστημι
0
ζώνη, -ης, ἡ
ὁ, ἡ, τό
0
σύ
0
ἀλήθεια, -ας, ἡ
καί
ἐνδύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
0
ὅς, ἥ, ὅ
δύναμαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
ὁ, ἡ, τό
πῦρ, -ός, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
δέχομαι
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
εἰμί
ῥῆμα, -τος, τό
0
0
πᾶς, πᾶσα, πᾶν
προσεύχομαι
καί
δεῖ
προσεύχομαι
0
πᾶς, πᾶσα, πᾶν
0
0
πνεῦμα, -τος, τό
καί
εἰς
αὐτός, -ή, -ό
0
0
πᾶς, πᾶσα, πᾶν
0
καί
δεῖ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
0
ἐγώ
ἵνα
ἐγώ
δίδωμι
λέγω
0
0
ὁ, ἡ, τό
0
ἐγώ
0
ῥῆμα, -τος, τό
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
ὅς, ἥ, ὅ
0
0
0
ἵνα
0
αὐτός, -ή, -ό
ῥῆμα, -τος, τό
ὡς
δεῖ
ἐγώ
λαλέω
ἵνα
0
οἶδα
καί
σύ
ὁ, ἡ, τό
κατά
ἐγώ
τίς, τί
πράσσω
πᾶς, πᾶσα, πᾶν
γινώσκω
σύ
0
ὁ, ἡ, τό
ἀγαπάω
ἀδελφός, -οῦ, ὁ
καί
πιστεύω
διακονέω
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
πέμπω
πρός
σύ
εἰς
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ἵνα
γινώσκω
ὁ, ἡ, τό
0
ἐγώ
καί
καλέω
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
ἀγαπάω
μετά
πιστεύω
0
0
πατήρ, πατρός, ὁ
καί
κύριος, -ου, ὁ
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
μετά
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
φθείρω
0
καί
0
δοῦλος, -ου, ὁ
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
0
0
ὁ, ἡ, τό
εἰμί
0
0
0
ἐπισκέπτομαι
καί
διακονέω
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ἐγώ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μνημεῖον, -ου, τό
σύ
τότε
0
πᾶς, πᾶσα, πᾶν
δεῖ
ἐγώ
0
πᾶς, πᾶσα, πᾶν
σύ
μετά
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δεῖ
ποιέω
0
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
σύ
εἰς
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
νῦν
πείθω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
σύ
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
τέλος, -ους, τό
0
ἡμέρα, -ας, ἡ
0
0
ὡς
εἰμί
δικαιοσύνη, -ης, ἡ
ἐγώ
οὗτος, αὕτη, τοῦτο
φρονέω
0
πᾶς, πᾶσα, πᾶν
σύ
0
ὁ, ἡ, τό
ἔχω
ἐγώ
0
ὁ, ἡ, τό
0
σύ
0
0
ὁ, ἡ, τό
δέομαι
ἐγώ
καί
0
ὁ, ἡ, τό
λέγω
καί
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
ἐγώ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
πᾶς, πᾶσα, πᾶν
σύ
εἰμί
μαρτυρέω
0
ἐγώ
ὁ, ἡ, τό
0
ὡς
0
πᾶς, πᾶσα, πᾶν
σύ
0
σπλαγχνίζομαι
0
0
καί
οὗτος, αὕτη, τοῦτο
προσεύχομαι
ἵνα
ὁ, ἡ, τό
ἀγαπάω
σύ
0
μᾶλλον
καί
μᾶλλον
περισσεύω
0
γινώσκω
καί
πᾶς, πᾶσα, πᾶν
0
εἰς
ὁ, ἡ, τό
δόξα, -ης, ἡ
σύ
ὁ, ἡ, τό
φέρω
ἵνα
εἰμί
0
καί
0
εἰς
ἡμέρα, -ας, ἡ
0
πληρόω
καρπός, -οῦ, ὁ
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
0
0
εἰς
δόξα, -ης, ἡ
καί
ἔπαινος, -ου, ὁ
0
γινώσκω
0
σύ
βούλομαι
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κατά
ἐγώ
μᾶλλον
εἰς
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἔρχομαι
ὡς
ὁ, ἡ, τό
δέομαι
ἐγώ
φανερόω
0
0
γίνομαι
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
κύριος, -ου, ὁ
πείθω
ὁ, ἡ, τό
δέομαι
ἐγώ
0
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
λαλέω
τίς, τί
μέν... δέ
καί
0
0
καί
ἔρις, -ιδος, ἡ
τίς, τί
0
καί
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
κηρύσσω
ὁ, ἡ, τό
μέν... δέ
ἐκ, ἐξ
ἀγαπάω
οἶδα
ὅς, ἥ, ὅ
εἰς
λέγω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
κεῖμαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ἔρις, -ιδος, ἡ
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
οὐ
0
0
θλῖψις, -εως, ἡ
ἐγείρω
ὁ, ἡ, τό
δέομαι
ἐγώ
τίς, τί
0
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ἐπιτρέπω
εἰ
προφήτης, -ου, ὁ
εἰ
ἀλήθεια, -ας, ἡ
0
ἄγγελος, -ου, ὁ
καί
0
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
ἀλλά
καί
χάρις, -ιτος, ἡ
οἶδα
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ἐγώ
0
εἰς
σῴζω
0
ὁ, ἡ, τό
σύ
δεῖ
καί
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
0
κατά
ὁ, ἡ, τό
0
καί
ἐλπίς, -ίδος, ἡ
ἐγώ
ὅς, ἥ, ὅ
0
οὐ
καταισχύνω
ἀλλά
0
πᾶς, πᾶσα, πᾶν
ῥῆμα, -τος, τό
ὡς
τότε
καί
νῦν
μέγας, μεγάλη, μέγα
0
0
ὁ, ἡ, τό
0
ἐγώ
εἰ
0
ζάω
εἰ
0
θάνατος, -ου, ὁ
ἐγώ
0
ὁ, ἡ, τό
ζάω
0
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
εἰ
0
ὁ, ἡ, τό
ζάω
0
σάρξ, σαρκός, ἡ
οὗτος, αὕτη, τοῦτο
ἐγώ
καρπός, -οῦ, ὁ
ἔργον, -ου, τό
καί
τίς, τί
0
οὐ
γινώσκω
ἔχω
0
ἐκ, ἐξ
ὁ, ἡ, τό
δύο
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ἔχω
εἰς
ὁ, ἡ, τό
0
καί
0
0
εἰμί
0
0
μᾶλλον
0
ὁ, ἡ, τό
0
μένω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἀνάγκη, -ης, ἡ
0
σύ
καί
οὗτος, αὕτη, τοῦτο
πείθω
οἶδα
ὅς, ἥ, ὅ
μένω
καί
0
πᾶς, πᾶσα, πᾶν
σύ
εἰς
ὁ, ἡ, τό
σύ
0
καί
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
πιστεύω
ἵνα
ὁ, ἡ, τό
καυχάομαι
σύ
περισσεύω
0
0
0
0
ἐγώ
0
ὁ, ἡ, τό
ἐγώ
εἰμί
0
πρός
σύ
0
ἄξιος, -α, -ον
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
ἵνα
εἰ
ἔρχομαι
καί
ὁράω
σύ
εἰ
εἰμί
ἀκούω
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ἵστημι
0
0
πνεῦμα, -τος, τό
0
ψυχή, -ῆς, ἡ
0
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
μή
0
0
μή
ὑπό
ὁ, ἡ, τό
κεῖμαι
0
εἰμί
αὐτός, -ή, -ό
0
ἀπόλλυμι
σύ
0
σῴζω
καί
οὗτος, αὕτη, τοῦτο
0
0
ὅς, ἥ, ὅ
σύ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
οὐ
0
ὁ, ἡ, τό
εἰς
αὐτός, -ή, -ό
πιστεύω
ἀλλά
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πάσχω
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἀγωνίζομαι
ἔχω
ὅς, ἥ, ὅ
ὁράω
0
ἐγώ
καί
νῦν
ἀκούω
0
ἐγώ
εἰ
τίς, τί
0
καλέω
0
0
εἰ
τίς, τί
0
ἀγαπάω
εἰ
τίς, τί
κοινωνία, -ας, ἡ
πνεῦμα, -τος, τό
εἰ
τίς, τί
σπλαγχνίζομαι
καί
0
πληρόω
ἐγώ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ἵνα
ὁ, ἡ, τό
αὐτός, -ή, -ό
φρονέω
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἀγαπάω
ἔχω
0
ὁ, ἡ, τό
0
φρονέω
μή
κατά
ἔρις, -ιδος, ἡ
μή
κατά
0
ἀλλά
ὁ, ἡ, τό
ταπεινόω
ἀλλά
ἡγέομαι
ἔχω
autos
μή
ὁ, ἡ, τό
autos
0
ἐπισκέπτομαι
ἀλλά
καί
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
φρονέω
0
σύ
ὅς, ἥ, ὅ
καί
0
0
0
ὅς, ἥ, ὅ
0
0
0
ἄρχω
οὐ
0
ἡγέομαι
ὁ, ἡ, τό
εἰμί
0
0
ἀλλά
autos
κενός, -ή, -όν
0
δοῦλος, -ου, ὁ
λαμβάνω
0
ὅμοιος, -α, -ον
ἄνθρωπος, -ου, ὁ
γίνομαι
καί
0
0
ὡς
ἄνθρωπος, -ου, ὁ
ταπεινόω
autos
γίνομαι
0
0
θάνατος, -ου, ὁ
θάνατος, -ου, ὁ
0
σταυρόω
διό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ὄνομα, -τος, τό
ἵνα
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
πᾶς, πᾶσα, πᾶν
γόνυ, -γόνατος, τό
0
οὐρανός, -οῦ, ὁ
καί
γῆ, γῆς, ἡ
καί
0
καί
πᾶς, πᾶσα, πᾶν
0
λέγω
ὅς, ἥ, ὅ
κύριος, -ου, ὁ
0
0
εἰς
δόξα, -ης, ἡ
0
πατήρ, πατρός, ὁ
ὡς
ἀγαπάω
ἐγώ
ὡς
τότε
ἀκούω
μή
ὡς
0
ὁ, ἡ, τό
εἰμί
ἐγώ
0
ἀλλά
νῦν
0
μᾶλλον
0
ὁ, ἡ, τό
0
ἐγώ
μετά
φοβέομαι
καί
0
ὁ, ἡ, τό
autos
σῴζω
ἔργον, -ου, τό
0
0
εἰμί
ὁ, ἡ, τό
ἔργον, -ου, τό
0
σύ
καί
ὁ, ἡ, τό
θέλω
καί
ὁ, ἡ, τό
ἔργον, -ου, τό
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
πᾶς, πᾶσα, πᾶν
ποιέω
χωρίς
0
καί
λέγω
ἵνα
γίνομαι
ἄμωμος, -ον
καί
0
τέκνον, -ου, τό
0
ἄμωμος, -ον
μέσος, -η, -ον
γίνομαι
0
καί
ἐπιστρέφω
0
ὅς, ἥ, ὅ
φανερόω
ὡς
0
0
κόσμος, -ου, ὁ
λέγω
ζάω
ἔχω
εἰς
καυχάομαι
ἐγώ
εἰς
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
οὐ
εἰς
κενός, -ή, -όν
0
οὐ
εἰς
κενός, -ή, -όν
κοπιάω
ἀλλά
εἰ
καί
0
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
ἔργον, -ου, τό
ὁ, ἡ, τό
πιστεύω
σύ
χάρις, -ιτος, ἡ
καί
χάρις, -ιτος, ἡ
πᾶς, πᾶσα, πᾶν
σύ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
σύ
χάρις, -ιτος, ἡ
καί
χάρις, -ιτος, ἡ
ἐγώ
ἐλπίς, -ίδος, ἡ
0
0
κύριος, -ου, ὁ
0
0
ταχέως
πέμπω
σύ
ἵνα
καί
0
γινώσκω
ὁ, ἡ, τό
0
σύ
οὐ
0
ἔχω
0
0
0
ὁ, ἡ, τό
0
σύ
μεριμνάω
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
autos
ζητέω
οὐ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
αὐτός, -ή, -ό
γινώσκω
ὅς, ἥ, ὅ
ὡς
πατήρ, πατρός, ὁ
τέκνον, -ου, τό
0
ἐγώ
δοῦλος, -ου, ὁ
εἰς
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
μέν... δέ
0
ἐλπίς, -ίδος, ἡ
πέμπω
ὡς
ἄν
0
ὁ, ἡ, τό
0
ἐγώ
αὐτός, -ή, -ό
πείθω
0
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
καί
αὐτός, -ή, -ό
ταχέως
ἔρχομαι
ἀνάγκη, -ης, ἡ
0
ἡγέομαι
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
ἔργον, -ου, τό
καί
0
ἐγώ
σύ
0
ἀποστέλλω
καί
ἔργον, -ου, τό
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἐγώ
πέμπω
πρός
σύ
ἐπεί
0
εἰμί
πᾶς, πᾶσα, πᾶν
σύ
καί
0
διό
ἀκούω
ὅς, ἥ, ὅ
ἀσθενέω
καί
0
ἀσθενέω
0
θάνατος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
0
ἐλεέω
αὐτός, -ή, -ό
οὐ
αὐτός, -ή, -ό
0
0
ἀλλά
καί
ἐγώ
ἵνα
μή
λυπέω
0
λυπέω
ἔχω
0
0
πέμπω
αὐτός, -ή, -ό
ἵνα
ὁράω
αὐτός, -ή, -ό
0
χάρις, -ιτος, ἡ
καί
0
εἰμί
δέχομαι
0
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
μετά
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
τότε
τιμή, -ῆς, ἡ
ἔχω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
0
0
θάνατος, -ου, ὁ
ἐγγίζω
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἵνα
πληρόω
ὁ, ἡ, τό
σύ
ὑστερέω
ὁ, ἡ, τό
πρός
ἐγώ
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
ἐγώ
χάρις, -ιτος, ἡ
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
αὐτός, -ή, -ό
γράφω
σύ
ἐγώ
μέν... δέ
οὐ
0
σύ
0
0
βλέπω
ὁ, ἡ, τό
0
βλέπω
ὁ, ἡ, τό
κακός, -ή, -όν
ἔργον, -ου, τό
βλέπω
ὁ, ἡ, τό
0
ἐγώ
0
εἰμί
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
λατρεύω
καί
καυχάομαι
0
0
0
καί
οὐ
0
σάρξ, σαρκός, ἡ
πείθω
καί
ἐγώ
ἔχω
0
καί
0
σάρξ, σαρκός, ἡ
εἰ
τίς, τί
δόξα, -ης, ἡ
ἀλλά
πείθω
0
σάρξ, σαρκός, ἡ
ἐγώ
μᾶλλον
περιτομή, -ῆς, ἡ
0
ἐκ, ἐξ
γίνομαι
0
φυλή, -ῆς, ἡ
0
0
ἐκ, ἐξ
0
κατά
νόμος, -ου, ὁ
0
κατά
ζῆλος, -ου, ὁ
διώκω
ὁ, ἡ, τό
καλέω
κατά
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
νόμος, -ου, ὁ
γίνομαι
ἄμωμος, -ον
ἀλλά
0
εἰμί
ἐγώ
0
οὗτος, αὕτη, τοῦτο
ἡγέομαι
0
ὁ, ἡ, τό
0
0
ἀλλά
μέν... δέ
0
0
καί
ἡγέομαι
πᾶς, πᾶσα, πᾶν
0
εἰμί
0
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
γινώσκω
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
καί
ἡγέομαι
0
ἵνα
0
0
καί
0
0
αὐτός, -ή, -ό
μή
ἔχω
ἐγώ
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἐκ, ἐξ
νόμος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
0
πιστεύω
0
ὁ, ἡ, τό
ἐκ, ἐξ
0
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
γινώσκω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
ἵστημι
αὐτός, -ή, -ό
καί
κοινωνία, -ας, ἡ
πάσχω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
εἰ
πῶς
καταντάω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐκ, ἐξ
0
οὐ
ὅς, ἥ, ὅ
ἤδη
λαμβάνω
0
ἤδη
τέλος, -ους, τό
διώκω
0
εἰ
καί
λαμβάνω
0
ὅς, ἥ, ὅ
καί
λαμβάνω
ὑπό
0
0
ἀδελφός, -οῦ, ὁ
ἐγώ
ἐγώ
οὐ
λέγω
λαμβάνω
0
0
ὁ, ἡ, τό
μέν... δέ
ὀπίσω
ἐπιλανθάνομαι
ὁ, ἡ, τό
0
πρός
0
κατά
0
διώκω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀνά
καλέω
ὁ, ἡ, τό
0
0
0
0
ὅς, ἥ, ὅ
0
τέλος, -ους, τό
οὗτος, αὕτη, τοῦτο
φρονέω
καί
εἰ
τίς, τί
0
φρονέω
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
σύ
ἀποκαλύπτω
0
εἰς
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
στοιχεῖον
0
ἐγώ
γίνομαι
ἀδελφός, -οῦ, ὁ
καί
ἐπισκέπτομαι
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
περιπατέω
ὡς
ἔχω
τύπος, -ου, ὁ
ἐγώ
0
0
περιπατέω
ὅς, ἥ, ὅ
πολύς, πολλή, πολύ
λέγω
σύ
νῦν
0
καί
κλαίω
λέγω
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
ὁ, ἡ, τό
σταυρόω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
τέλος, -ους, τό
ἀπόλλυμι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
καταισχύνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
φρονέω
ἐγώ
0
ὁ, ἡ, τό
0
0
οὐρανός, -οῦ, ὁ
ἄρχω
ἐκ, ἐξ
ὅς, ἥ, ὅ
καί
σῴζω
δέχομαι
κύριος, -ου, ὁ
0
0
ὅς, ἥ, ὅ
μετασχηματίζω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
καί
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὡς
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀγαπάω
καί
0
χάρις, -ιτος, ἡ
καί
0
ἐγώ
οὗτος, αὕτη, τοῦτο
ἵστημι
0
κύριος, -ου, ὁ
ἀγαπάω
0
καλέω
καί
0
καλέω
ὁ, ἡ, τό
αὐτός, -ή, -ό
φρονέω
0
κύριος, -ου, ὁ
0
ἐρωτάω
καί
σύ
0
0
λαμβάνω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
ἐγώ
μετά
καί
0
καί
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ἐγώ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
βιβλίον, -ου, τό
ζάω
χάρις, -ιτος, ἡ
0
κύριος, -ου, ὁ
τότε
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
σύ
γινώσκω
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
μή
μεριμνάω
ἀλλά
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
προσεύχομαι
καί
ὁ, ἡ, τό
δεῖ
μετά
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
σύ
γινώσκω
πρός
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
πᾶς, πᾶσα, πᾶν
μετανοέω
0
ὁ, ἡ, τό
0
σύ
καί
ὁ, ἡ, τό
μετανοέω
σύ
0
0
0
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
εἰμί
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
0
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
ἁγνός, -ή, -όν
ὅς, ἥ, ὅ
0
ὅς, ἥ, ὅ
0
εἰ
τίς, τί
0
καί
εἰ
τίς, τί
ἔπαινος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λέγω
ὅς, ἥ, ὅ
καί
μαθητής, -οῦ, ὁ
καί
λαμβάνω
καί
ἀκούω
καί
ὁράω
0
ἐγώ
οὗτος, αὕτη, τοῦτο
πράσσω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰμί
μετά
σύ
χάρις, -ιτος, ἡ
0
0
κύριος, -ου, ὁ
0
ὅς, ἥ, ὅ
ἤδη
πῶς
0
ὁ, ἡ, τό
0
ἐγώ
φρονέω
0
ὅς, ἥ, ὅ
καί
φρονέω
0
0
οὐ
ὅς, ἥ, ὅ
κατά
0
λέγω
ἐγώ
0
μαθητής, -οῦ, ὁ
0
ὅς, ἥ, ὅ
εἰμί
0
εἰμί
οἶδα
καί
ταπεινόω
οἶδα
καί
περισσεύω
0
πᾶς, πᾶσα, πᾶν
καί
0
πᾶς, πᾶσα, πᾶν
0
καί
χορτάζω
καί
0
καί
περισσεύω
καί
ὑστερέω
πᾶς, πᾶσα, πᾶν
ἰσχυρός, -ά, -όν
0
ὁ, ἡ, τό
δύναμαι
ἐγώ
0
καλός, -ή, -όν
ποιέω
0
ἐγώ
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
οἶδα
0
καί
σύ
0
ὅς, ἥ, ὅ
0
ἄρχω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ἔρχομαι
0
0
οὐ
ἐγώ
καλέω
κοινωνία, -ας, ἡ
εἰς
λέγω
0
καί
0
εἰ
μή
σύ
0
ὅς, ἥ, ὅ
καί
0
0
καί
ἅπαξ
καί
0
εἰς
ὁ, ἡ, τό
χρεία, -ας, ἡ
ἐγώ
πέμπω
οὐ
ὅς, ἥ, ὅ
ζητέω
ὁ, ἡ, τό
0
ἀλλά
ζητέω
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
πλεονεξία, -ας, ἡ
εἰς
λέγω
σύ
ἔχω
0
πᾶς, πᾶσα, πᾶν
καί
περισσεύω
πληρόω
δέχομαι
0
0
ὁ, ἡ, τό
0
σύ
0
0
θυσία, -ας, ἡ
δέχομαι
ἀρέσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἐγώ
πληρόω
πᾶς, πᾶσα, πᾶν
χρεία, -ας, ἡ
σύ
κατά
ὁ, ἡ, τό
πλούσιος, -α, -ον
αὐτός, -ή, -ό
0
δόξα, -ης, ἡ
0
0
0
ὁ, ἡ, τό
0
0
καί
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ἀσπάζομαι
πᾶς, πᾶσα, πᾶν
ἅγιος, -α, -ον
0
0
0
ἀσπάζομαι
σύ
ὁ, ἡ, τό
0
ἐγώ
ἀδελφός, -οῦ, ὁ
ἀσπάζομαι
σύ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
μᾶλλον
0
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
μετά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σύ
0
ἀποστέλλω
0
0
0
θέλω
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ἅγιος, -α, -ον
καί
πιστεύω
ἀδελφός, -οῦ, ὁ
0
0
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
τότε
0
σύ
προσεύχομαι
ἀκούω
ὁ, ἡ, τό
πιστεύω
σύ
0
0
0
καί
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
ἔχω
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
εἰμί
εἰς
σύ
ὡς
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
καρπός, -οῦ, ὁ
καί
0
ὡς
καί
0
σύ
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ἀκούω
καί
γινώσκω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
ἀλήθεια, -ας, ἡ
ὡς
μαθητής, -οῦ, ὁ
0
0
ὁ, ἡ, τό
ἀγαπάω
δοῦλος, -ου, ὁ
ἐγώ
ὅς, ἥ, ὅ
εἰμί
πιστεύω
0
σύ
διακονέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καί
0
ἐγώ
ὁ, ἡ, τό
σύ
ἀγαπάω
0
πνεῦμα, -τος, τό
0
οὗτος, αὕτη, τοῦτο
καί
ἐγώ
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
ἀκούω
οὐ
παύομαι
0
σύ
προσεύχομαι
καί
αἰτέω
ἵνα
πληρόω
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
0
πᾶς, πᾶσα, πᾶν
σοφία, -ας, ἡ
καί
ἀφίημι
πνεῦμα, -τος, τό
περιπατέω
ἄξιος, -α, -ον
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰς
πᾶς, πᾶσα, πᾶν
0
0
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
καρπός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
δύναμαι
0
κατά
ὁ, ἡ, τό
κρατέω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
εἰς
πᾶς, πᾶσα, πᾶν
μένω
καί
μακροθυμία, -ας, ἡ
μετά
χάρις, -ιτος, ἡ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
0
σύ
εἰς
ὁ, ἡ, τό
μέρος, -ους, τό
ὁ, ἡ, τό
κληρονομέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὅς, ἥ, ὅ
0
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
σκότος, -ους, τό
καί
ἵστημι
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
ἀπολύω
ὁ, ἡ, τό
ἀφίημι
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὁράω
τέκνον, -ου, τό
πᾶς, πᾶσα, πᾶν
κτίσις, -εως, ἡ
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
κτίσις, -εως, ἡ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ὁράω
εἰ
0
εἰ
0
εἰ
ἄρχω
εἰ
εἰμί
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
καί
εἰς
αὐτός, -ή, -ό
κτίσις, -εως, ἡ
καί
αὐτός, -ή, -ό
εἰμί
πρό
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
ἵστημι
καί
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
εἰμί
ἄρχω
τέκνον, -ου, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἵνα
γίνομαι
0
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
δόξα, -ης, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
οἶκος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
εἰς
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σταυρόω
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
εἰ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
εἰ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
σύ
πῶς
εἰμί
0
καί
ἐχθρός, -ή, -όν
ὁ, ἡ, τό
μετανοέω
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πονηρός, -ά, -όν
νῦν
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ἵστημι
σύ
ἅγιος, -α, -ον
καί
ἄμωμος, -ον
καί
καλέω
0
αὐτός, -ή, -ό
εἰ
0
μένω
ὁ, ἡ, τό
πιστεύω
θεμέλιος, -ου, ὁ
καί
0
καί
μή
0
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ἀκούω
ὁ, ἡ, τό
κηρύσσω
0
πᾶς, πᾶσα, πᾶν
κτίσις, -εως, ἡ
ὁ, ἡ, τό
ὑπό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
γίνομαι
ἐγώ
0
διακονέω
νῦν
χάρις, -ιτος, ἡ
0
ὁ, ἡ, τό
πάσχω
0
σύ
καί
0
ὁ, ἡ, τό
ὑστερέω
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
γίνομαι
ἐγώ
διακονέω
κατά
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δίδωμι
ἐγώ
εἰς
σύ
πληρόω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
0
ὁ, ἡ, τό
γίνομαι
νῦν
0
φανερόω
ὁ, ἡ, τό
ἅγιος, -α, -ον
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
θέλω
ὁ, ἡ, τό
0
γινώσκω
τίς, τί
ὁ, ἡ, τό
πλούσιος, -α, -ον
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
0
σύ
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἐγώ
ἄγγελος, -ου, ὁ
μετανοέω
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
καί
διδάσκω
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
σοφία, -ας, ἡ
ἵνα
ἵστημι
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
τέλος, -ους, τό
0
0
εἰς
ὅς, ἥ, ὅ
καί
κοπιάω
ἀγωνίζομαι
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
0
ἐγώ
0
δύναμαι
θέλω
0
σύ
οἶδα
0
ἀγωνίζομαι
ἔχω
0
σύ
καί
ὁ, ἡ, τό
0
0
καί
ὅς, ἥ, ὅ
οὐ
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἐγώ
0
σάρξ, σαρκός, ἡ
ἵνα
καλέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
ἀγαπάω
καί
εἰς
πᾶς, πᾶσα, πᾶν
πλούσιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀφίημι
εἰς
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὅς, ἥ, ὅ
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
θησαυρός, -οῦ, ὁ
ὁ, ἡ, τό
σοφία, -ας, ἡ
καί
γινώσκω
0
οὗτος, αὕτη, τοῦτο
λέγω
ἵνα
μή
σύ
0
0
0
εἰ
0
καί
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
εἰμί
ἀλλά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
0
σύ
εἰμί
χάρις, -ιτος, ἡ
καί
βλέπω
σύ
ὁ, ἡ, τό
ὑποτάσσω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰς
0
πιστεύω
σύ
ὡς
0
λαμβάνω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
αὐτός, -ή, -ό
περιπατέω
0
καί
οἶκος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
βῆμα, -τος, τό
ὁ, ἡ, τό
πιστεύω
ὡς
διδάσκω
περισσεύω
0
χάρις, -ιτος, ἡ
βλέπω
μή
τίς, τί
σύ
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
κενός, -ή, -όν
ἀπάτη, -ης, ἡ
κατά
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
κατά
ὁ, ἡ, τό
στοιχεῖον
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
οὐ
κατά
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
οἶκος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πληρόω
ὁ, ἡ, τό
0
0
καί
εἰμί
0
αὐτός, -ή, -ό
πληρόω
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
ἄρχω
καί
εἰμί
0
ὅς, ἥ, ὅ
καί
περιτομή, -ῆς, ἡ
περιτομή, -ῆς, ἡ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βαπτίζω
0
ὅς, ἥ, ὅ
καί
0
0
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐγείρω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
καί
σύ
0
εἰμί
ὁ, ἡ, τό
πίπτω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
σύ
0
σύ
0
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πίπτω
ἀλείφω
ὁ, ἡ, τό
κατά
ἐγώ
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
εἰμί
0
ἐγώ
καί
αὐτός, -ή, -ό
αἴρω
ἐκ, ἐξ
ὁ, ἡ, τό
μέσος, -η, -ον
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
σταυρόω
0
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
εἰμί
0
0
ῥῆμα, -τος, τό
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
μή
0
τίς, τί
σύ
ἀποκρίνομαι
0
βρῶμα, -τος, τό
καί
0
0
0
0
μέρος, -ους, τό
0
0
0
0
0
ὅς, ἥ, ὅ
εἰμί
σκιά, -ᾶς, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
μή
σύ
0
θέλω
0
ταπεινόω
καί
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ὁράω
0
0
0
ὑπό
ὁ, ἡ, τό
μετανοέω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
καί
οὐ
κρατέω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
0
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰ
θάνατος, -ου, ὁ
0
0
0
ὁ, ἡ, τό
στοιχεῖον
ὁ, ἡ, τό
κόσμος, -ου, ὁ
τίς, τί
ὡς
ζάω
0
κόσμος, -ου, ὁ
0
μή
0
μή
0
μή
0
ὅς, ἥ, ὅ
εἰμί
πᾶς, πᾶσα, πᾶν
εἰς
φθείρω
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
0
καί
διδάσκω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
εἰμί
λέγω
μέν... δέ
ἔχω
σοφία, -ας, ἡ
0
0
καί
ταπεινόω
καί
0
0
οὐ
0
τιμή, -ῆς, ἡ
τίς, τί
πρός
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
εἰ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀνά
ζητέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
εἰμί
0
δέχομαι
ὁ, ἡ, τό
0
κάθημαι
ὁ, ἡ, τό
ἀνά
φρονέω
μή
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
θάνατος, -ου, ὁ
0
καί
ὁ, ἡ, τό
ζάω
σύ
κρύπτω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἄν
ὁ, ἡ, τό
0
φανερόω
ὁ, ἡ, τό
ζάω
ἐγώ
τότε
καί
σύ
0
αὐτός, -ή, -ό
φανερόω
0
δόξα, -ης, ἡ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
πορνεία, -ας, ἡ
ἀκάθαρτος, -ον
0
ἐπιθυμία, -ας, ἡ
κακός, -ή, -όν
καί
ὁ, ἡ, τό
πλεονεξία, -ας, ἡ
0
εἰμί
0
0
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
σύ
περιπατέω
πῶς
ὅς, ἥ, ὅ
ζάω
0
οὗτος, αὕτη, τοῦτο
νῦν
0
τίθημι
καί
σύ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὀργή, -ῆς, ἡ
ἐπιθυμία, -ας, ἡ
κακός, -ή, -όν
προφήτης, -ου, ὁ
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
μή
ψεύδομαι
εἰς
ἀλλά
0
ὁ, ἡ, τό
παλαιός, -ά, -όν
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
πράσσω
αὐτός, -ή, -ό
καί
ἐνδύω
ὁ, ἡ, τό
νέος, -α, -ον
ὁ, ἡ, τό
0
εἰς
γινώσκω
κατά
0
ὁ, ἡ, τό
κτίσις, -εως, ἡ
αὐτός, -ή, -ό
πῶς
οὐ
εἰμί
0
καί
0
περιτομή, -ῆς, ἡ
καί
0
0
0
δοῦλος, -ου, ὁ
ἐλεύθερος, -α, -ον
ἀλλά
πᾶς, πᾶσα, πᾶν
καί
0
πᾶς, πᾶσα, πᾶν
0
ἐνδύω
0
ὡς
λέγω
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
καί
ἀγαπάω
σπλαγχνίζομαι
0
χρεία, -ας, ἡ
ταπεινόω
0
μακροθυμία, -ας, ἡ
ἔχω
ἀλλά
καί
χάρις, -ιτος, ἡ
autos
εἰ
τίς, τί
πρός
τίς, τί
ἔχω
0
ὡς
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
χάρις, -ιτος, ἡ
σύ
οὗτος, αὕτη, τοῦτο
καί
σύ
0
πᾶς, πᾶσα, πᾶν
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
σύ
εἰς
ὅς, ἥ, ὅ
καί
καλέω
0
0
0
καί
0
γίνομαι
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
0
σύ
0
0
πᾶς, πᾶσα, πᾶν
σοφία, -ας, ἡ
διδάσκω
καί
μετανοέω
autos
ψαλμός, -οῦ, ὁ
0
ᾠδή, -ῆς, ἡ
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ᾠδή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
τίς, τί
εἰ
ποιέω
0
λέγω
0
0
ἔργον, -ου, τό
πᾶς, πᾶσα, πᾶν
0
ὄνομα, -τος, τό
κύριος, -ου, ὁ
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
πατήρ, πατρός, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὑποτάσσω
ὁ, ἡ, τό
0
ὡς
0
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
0
καί
μή
0
πρός
αὐτός, -ή, -ό
ὁ, ἡ, τό
τέκνον, -ου, τό
ἀκούω
ὁ, ἡ, τό
γίνομαι
κατά
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
0
ἀρέσκω
εἰμί
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
μή
0
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
ἵνα
μή
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἀκούω
κατά
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κατά
σάρξ, σαρκός, ἡ
κύριος, -ου, ὁ
μή
0
0
ὡς
anthropos
ἀλλά
0
0
0
φοβέομαι
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
εἰ
ποιέω
ἐκ, ἐξ
ψυχή, -ῆς, ἡ
ἔργον, -ου, τό
ὡς
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
οὐ
ἄνθρωπος, -ου, ὁ
οἶδα
ὅς, ἥ, ὅ
0
κύριος, -ου, ὁ
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κληρονομέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
0
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
καί
οὐ
εἰμί
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἔχω
οἶδα
ὅς, ἥ, ὅ
καί
σύ
ἔχω
κύριος, -ου, ὁ
0
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
προσεύχομαι
0
ἐγείρω
0
αὐτός, -ή, -ό
0
χάρις, -ιτος, ἡ
προσεύχομαι
0
καί
0
ἐγώ
ἵνα
ὁ, ἡ, τό
0
ἀνοίγω
ἐγώ
0
ὁ, ἡ, τό
λέγω
λαλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
δέομαι
ἵνα
φανερόω
αὐτός, -ή, -ό
ὡς
δεῖ
ἐγώ
λαλέω
0
σοφία, -ας, ἡ
περιπατέω
πρός
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
σύ
τότε
0
χάρις, -ιτος, ἡ
ἅλας, -ατος, τό
0
οἶδα
πῶς
δεῖ
σύ
0
0
ἀποκρίνομαι
ὁ, ἡ, τό
κατά
ἐγώ
πᾶς, πᾶσα, πᾶν
γινώσκω
σύ
0
ὁ, ἡ, τό
ἀγαπάω
ἀδελφός, -οῦ, ὁ
καί
πιστεύω
διακονέω
καί
δοῦλος, -ου, ὁ
0
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
πέμπω
πρός
σύ
εἰς
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ἵνα
γινώσκω
ὁ, ἡ, τό
0
ἐγώ
καί
καλέω
ὁ, ἡ, τό
0
σύ
0
0
ὁ, ἡ, τό
πιστεύω
καί
ἀγαπάω
ἀδελφός, -οῦ, ὁ
ὅς, ἥ, ὅ
εἰμί
ἐκ, ἐξ
σύ
πᾶς, πᾶσα, πᾶν
σύ
γινώσκω
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
0
ἐγώ
καί
0
ὁ, ἡ, τό
0
0
0
ὅς, ἥ, ὅ
λαμβάνω
ἐντολή, -ῆς, ἡ
εἰ
ἔρχομαι
πρός
σύ
δέχομαι
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
εἰμί
ἐκ, ἐξ
περιτομή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
0
ἔργον, -ου, τό
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
γίνομαι
ἐγώ
0
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
ἐκ, ἐξ
σύ
δοῦλος, -ου, ὁ
0
0
τότε
ἀγωνίζομαι
0
σύ
0
ὁ, ἡ, τό
προσεύχομαι
ἵνα
ἵστημι
τέλος, -ους, τό
καί
φέρω
0
πᾶς, πᾶσα, πᾶν
θέλω
ὁ, ἡ, τό
0
μαρτυρέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔχω
0
0
0
σύ
καί
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
0
0
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
ἰάομαι
ὁ, ἡ, τό
ἀγαπάω
καί
0
ἀσπάζομαι
ὁ, ἡ, τό
0
0
ἀδελφός, -οῦ, ὁ
καί
0
καί
ὁ, ἡ, τό
κατά
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
καί
ἄν
γινώσκω
0
σύ
ὁ, ἡ, τό
ἀποστέλλω
ποιέω
ἵνα
καί
0
ὁ, ἡ, τό
0
καλέω
γινώσκω
καί
ὁ, ἡ, τό
ἐκ, ἐξ
0
ἵνα
καί
σύ
γινώσκω
καί
λέγω
0
βλέπω
ὁ, ἡ, τό
διακονέω
ὅς, ἥ, ὅ
λαμβάνω
0
κύριος, -ου, ὁ
ἵνα
αὐτός, -ή, -ό
πληρόω
ὁ, ἡ, τό
ἀσπάζομαι
ὁ, ἡ, τό
ἐγώ
0
0
μνημεῖον, -ου, τό
ἐγώ
ὁ, ἡ, τό
δέομαι
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
μετά
σύ
0
καί
0
καί
0
ὁ, ἡ, τό
καλέω
0
0
0
πατήρ, πατρός, ὁ
καί
κύριος, -ου, ὁ
0
0
χάρις, -ιτος, ἡ
σύ
καί
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
τότε
0
πᾶς, πᾶσα, πᾶν
σύ
μνημεῖον, -ου, τό
ποιέω
0
ὁ, ἡ, τό
προσεύχομαι
ἐγώ
0
μνημεῖον, -ου, τό
σύ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πιστεύω
καί
ὁ, ἡ, τό
κοπιάω
ὁ, ἡ, τό
ἀγαπάω
καί
ὁ, ἡ, τό
μένω
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
πρός
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ἐγώ
οἶδα
ἀδελφός, -οῦ, ὁ
ἀγαπάω
ὑπό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
οὐ
γίνομαι
εἰς
σύ
0
λέγω
0
ἀλλά
καί
0
δύναμαι
καί
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
0
0
ὡς
οἶδα
ὅς, ἥ, ὅ
γίνομαι
0
σύ
0
σύ
καί
σύ
0
ἐγώ
γίνομαι
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
δέχομαι
ὁ, ἡ, τό
λέγω
0
θλῖψις, -εως, ἡ
0
μετά
χάρις, -ιτος, ἡ
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὡς
γίνομαι
σύ
τύπος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
0
σύ
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
οὐ
0
0
ὁ, ἡ, τό
0
καί
0
ἀλλά
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
πιστεύω
σύ
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
0
ἔρχομαι
ὡς
μή
χρεία, -ας, ἡ
ἔχω
ἐγώ
λαλέω
τίς, τί
αὐτός, -ή, -ό
0
0
ἐγώ
ἄγγελος, -ου, ὁ
πῶς
ὁδός, -οῦ, ἡ
ἔχω
πρός
σύ
καί
πῶς
ἐπιστρέφω
πρός
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
οἶδα
δοῦλος, -ου, ὁ
0
ζάω
καί
ἀλήθεια, -ας, ἡ
καί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
ἐγείρω
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
ἔρχομαι
αὐτός, -ή, -ό
0
οἶδα
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐγώ
ὁ, ἡ, τό
πρός
σύ
ὅς, ἥ, ὅ
οὐ
κενός, -ή, -όν
γίνομαι
ἀλλά
0
καί
0
ὡς
οἶδα
0
0
ῥῆμα, -τος, τό
0
ὁ, ἡ, τό
0
ἐγώ
λαλέω
πρός
σύ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ἀγωνίζομαι
ὁ, ἡ, τό
0
καλέω
ἐγώ
οὐ
ἐκ, ἐξ
πλανάω
οὐ
ἐκ, ἐξ
ἀκάθαρτος, -ον
οὐ
0
0
ἀλλά
ὡς
δόξα, -ης, ἡ
ὑπό
ὁ, ἡ, τό
0
πιστεύω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
οὐ
ὡς
ἄνθρωπος, -ου, ὁ
ἀρέσκω
ἀλλά
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἐγώ
οὐ
0
πῶς
0
λέγω
0
γίνομαι
ὡς
οἶδα
οὐ
0
προφήτης, -ου, ὁ
πλεονεξία, -ας, ἡ
0
μαρτυρέω
οὐ
ζητέω
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
δόξα, -ης, ἡ
οὐ
0
σύ
οὐ
0
ἀλλά
δύναμαι
0
βαρέω
εἰμί
ὡς
0
ἀποστέλλω
ἀλλά
γίνομαι
0
0
μέσος, -η, -ον
σύ
ὡς
εἰ
0
0
ὁ, ἡ, τό
autos
τέκνον, -ου, τό
οὗτος, αὕτη, τοῦτο
0
σύ
δόξα, -ης, ἡ
δίδωμι
σύ
οὐ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἀλλά
καί
ὁ, ἡ, τό
autos
ψυχή, -ῆς, ἡ
διό
ἀγαπάω
ἐγώ
γίνομαι
μνημεῖον, -ου, τό
0
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
κοπιάω
ἐγώ
καί
ὁ, ἡ, τό
0
0
καί
ἡμέρα, -ας, ἡ
ἔργον, -ου, τό
πρός
ὁ, ἡ, τό
μή
0
τίς, τί
σύ
κηρύσσω
εἰς
σύ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
σύ
μαρτυρέω
καί
ὁ, ἡ, τό
0
ὡς
0
καί
δικαιοσύνη, -ης, ἡ
καί
0
σύ
ὁ, ἡ, τό
πιστεύω
γίνομαι
0
οἶδα
ὡς
0
0
σύ
ὡς
πατήρ, πατρός, ὁ
τέκνον, -ου, τό
autos
καλέω
σύ
καί
0
καί
μαρτυρέω
εἰς
ὁ, ἡ, τό
περιπατέω
σύ
ἄξιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
σύ
εἰς
ὁ, ἡ, τό
autos
βασιλεία, -ας, ἡ
καί
δόξα, -ης, ἡ
καί
0
οὗτος, αὕτη, τοῦτο
καί
ἐγώ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
λαμβάνω
λέγω
ἀκούω
0
ἐγώ
ὁ, ἡ, τό
0
δέχομαι
οὐ
λέγω
ἄνθρωπος, -ου, ὁ
ἀλλά
ὡς
ἀλήθεια, -ας, ἡ
εἰμί
λέγω
0
ὅς, ἥ, ὅ
καί
ἔργον, -ου, τό
0
σύ
ὁ, ἡ, τό
πιστεύω
σύ
0
0
γίνομαι
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
0
0
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
αὐτός, -ή, -ό
πάσχω
καί
σύ
ὑπό
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ὡς
καί
αὐτός, -ή, -ό
ὑπό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ἐγώ
0
καί
0
μή
ἀρέσκω
καί
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
ἐναντίος, -α, -ον
0
ἐγώ
ὁ, ἡ, τό
0
λαλέω
ἵνα
σῴζω
εἰς
ὁ, ἡ, τό
πληρόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
τότε
0
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
εἰς
τέλος, -ους, τό
ἐγώ
0
ἀδελφός, -οῦ, ὁ
0
0
σύ
πρός
0
0
ὀφθαλμός, -οῦ, ὁ
οὐ
0
0
σπουδή, -ῆς, ἡ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
ὁράω
0
0
ἐπιθυμία, -ας, ἡ
διό
θέλω
ἔρχομαι
πρός
σύ
ἐγώ
μέν... δέ
0
καί
ἅπαξ
καί
0
καί
ἐκκόπτω
ἐγώ
ὁ, ἡ, τό
0
τίς, τί
0
ἐγώ
ἐλπίς, -ίδος, ἡ
0
χάρις, -ιτος, ἡ
0
0
καυχάομαι
0
οὐ
καί
σύ
πρός
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
εἰμί
σύ
0
εἰμί
ὁ, ἡ, τό
δόξα, -ης, ἡ
ἐγώ
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
διό
μή
0
δόξα, -ης, ἡ
λοιπός, -ή, -όν
0
0
0
καί
πέμπω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
καί
διακονέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
σύ
καί
καλέω
0
ὁ, ἡ, τό
πιστεύω
σύ
ὁ, ἡ, τό
μή
0
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
οὗτος, αὕτη, τοῦτο
αὐτός, -ή, -ό
0
οἶδα
ὅς, ἥ, ὅ
εἰς
οὗτος, αὕτη, τοῦτο
κεῖμαι
καί
0
ὅς, ἥ, ὅ
πρός
σύ
εἰμί
λέγω
σύ
ὅς, ἥ, ὅ
0
θλῖψις, -εως, ἡ
ὡς
καί
γίνομαι
καί
οἶδα
0
οὗτος, αὕτη, τοῦτο
καί
μή
0
πέμπω
εἰς
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
πιστεύω
σύ
μή
πῶς
πειράζω
σύ
ὁ, ἡ, τό
πειράζω
καί
εἰς
κενός, -ή, -όν
γίνομαι
ὁ, ἡ, τό
κοπιάω
ἐγώ
0
0
ἔρχομαι
0
πρός
ἐγώ
0
σύ
καί
ἄγγελος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
πιστεύω
καί
ὁ, ἡ, τό
ἀγαπάω
σύ
καί
ὅς, ἥ, ὅ
ἔχω
μνημεῖον, -ου, τό
ἐγώ
ἀγαθός, -ή, -όν
τότε
0
ἐγώ
ὁράω
0
καί
ἐγώ
σύ
0
οὗτος, αὕτη, τοῦτο
καλέω
ἀδελφός, -οῦ, ὁ
0
σύ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀνάγκη, -ης, ἡ
καί
θλῖψις, -εως, ἡ
ἐγώ
0
ὁ, ἡ, τό
σύ
πιστεύω
ὅς, ἥ, ὅ
νῦν
ζάω
εἰ
σύ
ἵστημι
0
κύριος, -ου, ὁ
τίς, τί
0
χάρις, -ιτος, ἡ
δύναμαι
ὁ, ἡ, τό
0
δίδωμι
0
σύ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
χάρις, -ιτος, ἡ
0
σύ
πρός
ὁ, ἡ, τό
0
ἐγώ
0
καί
ἡμέρα, -ας, ἡ
0
δεῖ
εἰς
ὁ, ἡ, τό
ὁράω
σύ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
ὑστερέω
ὁ, ἡ, τό
πιστεύω
σύ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ἐγώ
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐγώ
πρός
σύ
σύ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
πλεονεξία, -ας, ἡ
καί
περισσεύω
ὁ, ἡ, τό
ἀγαπάω
εἰς
ἀλλά
καί
εἰς
πᾶς, πᾶσα, πᾶν
0
καί
ἐγώ
εἰς
σύ
εἰς
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
ἄμωμος, -ον
0
0
πρός
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ἐγώ
0
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
μετά
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
αὐτός, -ή, -ό
0
0
ἀδελφός, -οῦ, ὁ
ἐρωτάω
σύ
καί
καλέω
0
κύριος, -ου, ὁ
0
ἵνα
ὡς
λαμβάνω
0
ἐγώ
ὁ, ἡ, τό
πῶς
δεῖ
σύ
περιπατέω
καί
ἀρέσκω
0
ὡς
καί
περιπατέω
ἵνα
περισσεύω
μᾶλλον
οἶδα
0
τίς, τί
ἄγγελος, -ου, ὁ
δίδωμι
σύ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
0
εἰμί
θέλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
σύ
ἔχω
σύ
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
οἶδα
0
σύ
ὁ, ἡ, τό
autos
σκεῦος, -ους, τό
0
0
ἅγιος, -α, -ον
καί
τιμή, -ῆς, ἡ
μή
0
0
ἐπιθυμία, -ας, ἡ
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
οἶδα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
0
καί
πλεονεξία, -ας, ἡ
0
ὁ, ἡ, τό
πράσσω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
διό
0
κύριος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
ὡς
καί
λέγω
σύ
καί
μαρτυρέω
οὐ
0
καλέω
ἐγώ
ὁ, ἡ, τό
0
0
ἀκάθαρτος, -ον
ἀλλά
0
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
τίθημι
οὐ
ἄνθρωπος, -ου, ὁ
τίθημι
ἀλλά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καί
δίδωμι
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἅγιος, -α, -ον
εἰς
σύ
0
0
ὁ, ἡ, τό
φίλος, -ου, ὁ
οὐ
χρεία, -ας, ἡ
ἔχω
γράφω
σύ
αὐτός, -ή, -ό
0
σύ
0
εἰμί
εἰς
ὁ, ἡ, τό
ἀγαπάω
ἀλλά
καί
0
ποιέω
αὐτός, -ή, -ό
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
περισσεύω
μᾶλλον
καί
0
0
καί
πράσσω
ὁ, ἡ, τό
ἴδιος, -α, -ον
καί
ἔργον, -ου, τό
ὁ, ἡ, τό
0
σύ
ὡς
σύ
ἄγγελος, -ου, ὁ
ἵνα
περιπατέω
0
πρός
ὁ, ἡ, τό
ἐκ, ἐξ
καί
μή
χρεία, -ας, ἡ
ἔχω
οὐ
θέλω
0
σύ
γινώσκω
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
κεῖμαι
ἵνα
μή
λυπέω
ὡς
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
ἔχω
ἐλπίς, -ίδος, ἡ
εἰ
0
πιστεύω
ὅς, ἥ, ὅ
0
θάνατος, -ου, ὁ
καί
ἵστημι
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κεῖμαι
0
ὁ, ἡ, τό
0
ἄγω
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
σύ
λέγω
0
λέγω
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
ἐγώ
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
οὐ
μή
0
ὁ, ἡ, τό
κεῖμαι
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
φωνή, -ῆς, ἡ
0
καί
0
σαλπίζω
0
ἀναβαίνω
0
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
0
0
ἵστημι
0
ἔπειτα
ἐγώ
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
ἁρπάζω
0
0
εἰς
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰς
0
καί
οὗτος, αὕτη, τοῦτο
τότε
0
κύριος, -ου, ὁ
εἰμί
ὡς
καλέω
ἀλλά
0
ὁ, ἡ, τό
λέγω
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
χρόνος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
οὐ
χρεία, -ας, ἡ
ἔχω
σύ
γράφω
αὐτός, -ή, -ό
0
0
οἶδα
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
κύριος, -ου, ὁ
ὡς
κλέπτης, -ου, ὁ
0
0
οὗτος, αὕτη, τοῦτο
ἔρχομαι
ἄν
λέγω
0
καί
0
τότε
0
αὐτός, -ή, -ό
0
0
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἔχω
καί
οὐ
μή
φεύγω
σύ
0
ἀδελφός, -οῦ, ὁ
οὐ
εἰμί
0
σκότος, -ους, τό
ἵνα
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
σύ
ὡς
κλέπτης, -ου, ὁ
λαμβάνω
πᾶς, πᾶσα, πᾶν
0
σύ
υἱός, -οῦ, ὁ
φῶς, -φωτός, τό
εἰμί
καί
υἱός, -οῦ, ὁ
ἡμέρα, -ας, ἡ
οὐ
εἰμί
0
οὐ
σκότος, -ους, τό
0
0
μή
0
ὡς
ὁ, ἡ, τό
0
ἀλλά
ἐγείρω
καί
0
ὁ, ἡ, τό
0
0
0
0
καί
ὁ, ἡ, τό
0
0
0
ἐγώ
0
ἡμέρα, -ας, ἡ
εἰμί
0
ἐνδύω
0
πιστεύω
καί
ἀγαπάω
καί
0
ἐλπίς, -ίδος, ἡ
σῴζω
ὅς, ἥ, ὅ
οὐ
τίθημι
ἐγώ
ὁ, ἡ, τό
0
εἰς
ὀργή, -ῆς, ἡ
ἀλλά
εἰς
ποιέω
σῴζω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
ἐγώ
ἵνα
εἰ
ἐγείρω
εἰ
0
0
0
αὐτός, -ή, -ό
ζάω
διό
καλέω
ἀλλά
καί
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
ὡς
καί
ποιέω
ἐρωτάω
0
σύ
ἀδελφός, -οῦ, ὁ
οἶδα
ὁ, ἡ, τό
κοπιάω
0
σύ
καί
ἵστημι
σύ
0
κύριος, -ου, ὁ
καί
μετανοέω
σύ
καί
ἡγέομαι
αὐτός, -ή, -ό
0
0
ἀγαπάω
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
0
0
autos
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
μετανοέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀσθενέω
μακροθυμία, -ας, ἡ
πρός
πᾶς, πᾶσα, πᾶν
ὁράω
μή
τίς, τί
κακός, -ή, -όν
0
κακός, -ή, -όν
τίς, τί
δίδωμι
ἀλλά
τότε
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
διώκω
εἰς
ἀλλά
καί
εἰς
πᾶς, πᾶσα, πᾶν
τότε
χάρις, -ιτος, ἡ
0
προσεύχομαι
0
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
0
θέλω
0
0
0
0
εἰς
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
μή
0
προφήτης, -ου, ὁ
μή
οὐ
πᾶς, πᾶσα, πᾶν
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ἔχω
0
πᾶς, πᾶσα, πᾶν
οἶδα
πονηρός, -ά, -όν
ἔχω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
σύ
0
καί
0
σύ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
καί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
τηρέω
πιστεύω
ὁ, ἡ, τό
καλέω
σύ
ὅς, ἥ, ὅ
καί
ποιέω
ἀδελφός, -οῦ, ὁ
προσεύχομαι
0
ἐγώ
ἀσπάζομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
0
φίλος, -ου, ὁ
ἅγιος, -α, -ον
0
σύ
ὁ, ἡ, τό
κύριος, -ου, ὁ
γινώσκω
ὁ, ἡ, τό
ἀποστέλλω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
μετά
σύ
0
καί
0
καί
0
ὁ, ἡ, τό
καλέω
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
καί
κύριος, -ου, ὁ
0
0
χάρις, -ιτος, ἡ
ὀφείλω
ὁ, ἡ, τό
0
τότε
0
σύ
ἀδελφός, -οῦ, ὁ
ὡς
ἄξιος, -α, -ον
εἰμί
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πιστεύω
σύ
καί
πλεονεξία, -ας, ἡ
ὁ, ἡ, τό
ἀγαπάω
0
0
πᾶς, πᾶσα, πᾶν
σύ
εἰς
ἀλλά
ὡς
αὐτός, -ή, -ό
ἐγώ
0
σύ
0
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μένω
σύ
καί
πιστεύω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
διώκω
σύ
καί
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ὅς, ἥ, ὅ
ἔχω
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἀποκρίνομαι
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
καί
πάσχω
0
δικαιοσύνη, -ης, ἡ
0
0
δίδωμι
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
σύ
θλῖψις, -εως, ἡ
καί
σύ
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ἀφίημι
μετά
ἐγώ
0
ὁ, ἡ, τό
ἀποκαλύπτω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
οὐρανός, -οῦ, ὁ
μετά
ἄγγελος, -ου, ὁ
δύναμαι
αὐτός, -ή, -ό
0
πῦρ, -ός, τό
0
δίδωμι
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
μή
οἶδα
0
καί
ὁ, ἡ, τό
μή
ἀκούω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
0
0
αἰών, -ῶνος, ὁ
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
αὐτός, -ή, -ό
ἄν
ἔρχομαι
0
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
αὐτός, -ή, -ό
καί
θαυμάζω
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
πιστεύω
ὁ, ἡ, τό
μαρτυρέω
ἐγώ
0
σύ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
εἰς
ὅς, ἥ, ὅ
καί
προσεύχομαι
τότε
0
σύ
ἵνα
σύ
ἄξιος, -α, -ον
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
ἐγώ
καί
πληρόω
πᾶς, πᾶσα, πᾶν
δόξα, -ης, ἡ
0
καί
ἔργον, -ου, τό
πιστεύω
0
δύναμαι
πῶς
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
σύ
καί
σύ
0
αὐτός, -ή, -ό
κατά
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ἐγώ
καί
κύριος, -ου, ὁ
0
0
ἐρωτάω
0
σύ
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
καί
ἐγώ
0
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
μή
ταχέως
0
σύ
0
ὁ, ἡ, τό
μετανοέω
μή
0
μή
0
πνεῦμα, -τος, τό
μή
0
λέγω
μή
0
ἀποστέλλω
ὡς
0
ἐγώ
ὡς
ὅς, ἥ, ὅ
ἵστημι
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
μή
τίς, τί
σύ
ἀπάτη, -ης, ἡ
κατά
μή
ἐπιτρέπω
ὅς, ἥ, ὅ
εἰ
μή
ἔρχομαι
ὁ, ἡ, τό
0
0
καί
ἀποκαλύπτω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
ἀπόλλυμι
ὁ, ἡ, τό
κεῖμαι
καί
0
0
πᾶς, πᾶσα, πᾶν
λέγω
0
0
0
ὡς
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κάθημαι
0
autos
ὅς, ἥ, ὅ
εἰμί
0
οὐ
μνημεῖον, -ου, τό
ὅς, ἥ, ὅ
0
εἰμί
πρός
σύ
οὗτος, αὕτη, τοῦτο
λέγω
σύ
καί
νῦν
ὁ, ἡ, τό
ἔχω
οἶδα
εἰς
ὁ, ἡ, τό
ἀποκαλύπτω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
0
ἤδη
ἔργον, -ου, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ὁ, ἡ, τό
ἔχω
0
0
ἐκ, ἐξ
μέσος, -η, -ον
γίνομαι
καί
τότε
ἀποκαλύπτω
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ἀναιρέω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἔργον, -ου, τό
ὁ, ἡ, τό
φανερόω
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
εἰμί
κατά
ἔργον, -ου, τό
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
δύναμαι
καί
σημεῖον, -ου, τό
καί
0
ψεύδομαι
καί
0
πᾶς, πᾶσα, πᾶν
ἀπάτη, -ης, ἡ
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἀπόλλυμι
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
δέχομαι
εἰς
ὁ, ἡ, τό
σῴζω
αὐτός, -ή, -ό
καί
0
οὗτος, αὕτη, τοῦτο
πέμπω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔργον, -ου, τό
πλανάω
εἰς
ὁ, ἡ, τό
πιστεύω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ψεύδομαι
ἵνα
ἀποκρίνομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μή
πιστεύω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἀλλά
δόξα, -ης, ἡ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἐγώ
0
ὀφείλω
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
τότε
0
σύ
ἀδελφός, -οῦ, ὁ
ἀγαπάω
ὑπό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
σύ
ὁ, ἡ, τό
0
0
ἄρχω
εἰς
σῴζω
0
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
καί
πιστεύω
ἀλήθεια, -ας, ἡ
εἰς
ὅς, ἥ, ὅ
καί
καλέω
σύ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
εἰς
ποιέω
δόξα, -ης, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
0
ἀδελφός, -οῦ, ὁ
ἵστημι
καί
κρατέω
ὁ, ἡ, τό
δίδωμι
ὅς, ἥ, ὅ
διδάσκω
εἰ
0
λέγω
εἰ
0
ἀποστέλλω
ἐγώ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
καί
δίδωμι
καλέω
αἰών, -ῶνος, ὁ
καί
ἐλπίς, -ίδος, ἡ
ἀγαθός, -ή, -όν
0
χάρις, -ιτος, ἡ
καλέω
σύ
ὁ, ἡ, τό
0
καί
0
0
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
καί
λέγω
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
0
προσεύχομαι
ἀδελφός, -οῦ, ὁ
0
ἐγώ
ἵνα
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
δόξα, -ης, ἡ
ὡς
καί
πρός
σύ
καί
ἵνα
0
0
ὁ, ἡ, τό
0
καί
πονηρός, -ά, -όν
ἄνθρωπος, -ου, ὁ
οὐ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
πιστεύω
0
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
0
σύ
καί
φυλακή, -ῆς, ἡ
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
πείθω
0
0
κύριος, -ου, ὁ
0
σύ
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
καί
ποιέω
καί
ποιέω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
0
σύ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
καί
εἰς
ὁ, ἡ, τό
μένω
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
0
σύ
ἀδελφός, -οῦ, ὁ
0
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
σύ
0
πᾶς, πᾶσα, πᾶν
ἀδελφός, -οῦ, ὁ
0
περιπατέω
καί
μή
κατά
ὁ, ἡ, τό
δίδωμι
ὅς, ἥ, ὅ
λαμβάνω
0
ἐγώ
αὐτός, -ή, -ό
0
οἶδα
πῶς
δεῖ
0
ἐγώ
ὅς, ἥ, ὅ
οὐ
0
0
σύ
οὐ
δίδωμι
0
0
0
τίς, τί
ἀλλά
0
κοπιάω
καί
0
0
καί
ἡμέρα, -ας, ἡ
ἔργον, -ου, τό
πρός
ὁ, ἡ, τό
μή
0
τίς, τί
σύ
οὐ
ὅς, ἥ, ὅ
οὐ
ἔχω
εἰμί
ἀλλά
ἵνα
autos
τύπος, -ου, ὁ
δίδωμι
σύ
εἰς
ὁ, ἡ, τό
0
ἐγώ
καί
0
ὅς, ἥ, ὅ
εἰμί
πρός
σύ
οὗτος, αὕτη, τοῦτο
ἄγγελος, -ου, ὁ
σύ
ὅς, ἥ, ὅ
εἰ
τίς, τί
οὐ
θέλω
ἔργον, -ου, τό
μή
0
ἀκούω
0
τίς, τί
περιπατέω
0
σύ
0
μή
ἔργον, -ου, τό
ἀλλά
0
ὁ, ἡ, τό
0
τότε
ἄγγελος, -ου, ὁ
καί
καλέω
0
κύριος, -ου, ὁ
0
0
ἵνα
μετά
0
ἔργον, -ου, τό
ὁ, ἡ, τό
autos
0
0
σύ
0
ἀδελφός, -οῦ, ὁ
μή
κακός, -ή, -όν
0
εἰ
0
τίς, τί
οὐ
ἀκούω
ὁ, ἡ, τό
λέγω
ἐγώ
0
ὁ, ἡ, τό
ἀποστέλλω
οὗτος, αὕτη, τοῦτο
0
μή
0
αὐτός, -ή, -ό
ἵνα
ἐπιτρέπω
καί
μή
ὡς
ἐχθρός, -ή, -όν
ἡγέομαι
ἀλλά
μετανοέω
ὡς
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
δίδωμι
σύ
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
ἐπιτρέπω
ὁ, ἡ, τό
κύριος, -ου, ὁ
μετά
πᾶς, πᾶσα, πᾶν
σύ
ὁ, ἡ, τό
ἀσπάζομαι
ὁ, ἡ, τό
ἐγώ
0
0
ὅς, ἥ, ὅ
εἰμί
σημεῖον, -ου, τό
0
πᾶς, πᾶσα, πᾶν
ἀποστέλλω
οὗτος, αὕτη, τοῦτο
γράφω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
μετά
πᾶς, πᾶσα, πᾶν
σύ
0
ἀποστέλλω
0
0
κατά
ὑποτάσσω
0
σῴζω
ἐγώ
καί
0
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
ἐγώ
0
0
τέκνον, -ου, τό
0
πιστεύω
χάρις, -ιτος, ἡ
ἐλεέω
0
0
0
πατήρ, πατρός, ὁ
καί
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ὡς
καλέω
σύ
μένω
0
0
πορεύομαι
εἰς
0
ἵνα
ἄγγελος, -ου, ὁ
τίς, τί
μή
0
μή
ἔχω
0
καί
ginomai
0
0
0
ἔχω
μᾶλλον
0
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
0
πιστεύω
ὁ, ἡ, τό
0
τέλος, -ους, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰμί
ἀγαπάω
ἐκ, ἐξ
ἀκάθαρτος, -ον
0
καί
οἶδα
ἀγαθός, -ή, -όν
καί
πιστεύω
ἀποκρίνομαι
ὅς, ἥ, ὅ
τίς, τί
0
ἐπιτρέπω
εἰς
0
θέλω
εἰμί
0
μή
μετανοέω
μή
ὅς, ἥ, ὅ
λέγω
μή
0
τίς, τί
0
οἶδα
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
εἰ
τίς, τί
αὐτός, -ή, -ό
0
χρεία, -ας, ἡ
οἶδα
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
νόμος, -ου, ὁ
οὐ
κεῖμαι
νόμος, -ου, ὁ
0
καί
0
εὐσέβεια, -ας, ἡ
καί
ἁμαρτία, -ας, ἡ
0
καί
βῆμα, -τος, τό
0
καί
0
0
πορνεία, -ας, ἡ
0
0
ψεύδομαι
0
καί
εἰ
τίς, τί
0
ὁ, ἡ, τό
ὑγιαίνω
διδάσκω
κεῖμαι
κατά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
πιστεύω
ἐγώ
χάρις, -ιτος, ἡ
ἔχω
ὁ, ἡ, τό
δύναμαι
ἐγώ
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ὅς, ἥ, ὅ
πιστεύω
ἐγώ
ἡγέομαι
τίθημι
εἰς
διακονέω
ὁ, ἡ, τό
πρό
εἰμί
0
καί
0
καί
0
ἀλλά
ἐλεέω
ὅς, ἥ, ὅ
γινώσκω
ποιέω
0
πιστεύω
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
μετά
πιστεύω
καί
ἀγαπάω
ὁ, ἡ, τό
0
0
0
πιστεύω
ὁ, ἡ, τό
λέγω
καί
πᾶς, πᾶσα, πᾶν
0
ἄξιος, -α, -ον
ὅς, ἥ, ὅ
0
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἁμαρτία, -ας, ἡ
σῴζω
ὅς, ἥ, ὅ
0
εἰμί
ἐγώ
ἀλλά
0
οὗτος, αὕτη, τοῦτο
ἐλεέω
ἵνα
0
ἐγώ
0
δείκνυμι
0
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
μακροθυμία, -ας, ἡ
πρός
0
ὁ, ἡ, τό
0
πιστεύω
0
αὐτός, -ή, -ό
εἰς
ζάω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
0
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
φθείρω
ὁράω
0
0
τιμή, -ῆς, ἡ
καί
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
τίθημι
σύ
τέκνον, -ου, τό
0
κατά
ὁ, ἡ, τό
ἄγω
0
σύ
προφήτης, -ου, ὁ
ἵνα
στρατιώτης, -ου, ὁ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ἔχω
πιστεύω
καί
ἀγαθός, -ή, -όν
οἶδα
ὅς, ἥ, ὅ
τίς, τί
0
0
ὁ, ἡ, τό
πιστεύω
0
ὅς, ἥ, ὅ
εἰμί
0
καί
0
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
0
ἵνα
παιδίον, -ου, τό
μή
προφήτης, -ου, ὁ
καλέω
0
0
πᾶς, πᾶσα, πᾶν
ποιέω
δεῖ
προσεύχομαι
0
χάρις, -ιτος, ἡ
0
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
0
βασιλεία, -ας, ἡ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
εἰμί
ἵνα
0
καί
0
0
0
0
πᾶς, πᾶσα, πᾶν
εὐσέβεια, -ας, ἡ
καί
0
οὗτος, αὕτη, τοῦτο
0
καί
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
σῴζω
ἐγώ
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
θέλω
σῴζω
καί
εἰς
γινώσκω
ἀλήθεια, -ας, ἡ
ἔρχομαι
0
0
0
0
καί
μέσος, -η, -ον
0
καί
ἄνθρωπος, -ου, ὁ
ἄνθρωπος, -ου, ὁ
0
0
ὁ, ἡ, τό
δίδωμι
autos
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μαρτυρέω
0
ἴδιος, -α, -ον
εἰς
ὅς, ἥ, ὅ
τίθημι
ἐγώ
0
καί
ἀποστέλλω
ἀλήθεια, -ας, ἡ
λέγω
οὐ
ψεύδομαι
διδάσκω
0
0
πιστεύω
καί
ἀλήθεια, -ας, ἡ
βούλομαι
0
προσεύχομαι
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
0
αἴρω
0
0
χωρίς
ὀργή, -ῆς, ἡ
καί
λέγω
ὡς
0
0
0
0
μετά
0
καί
0
κόσμος, -ου, ὁ
autos
μή
0
0
καί
χρυσοῦς, -ῆ, -οῦν
0
0
0
ἱμάτιον, -ου, τό
0
ἀλλά
ὅς, ἥ, ὅ
0
0
ἄγγελος, -ου, ὁ
0
0
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
0
0
0
μαθητής, -οῦ, ὁ
0
πᾶς, πᾶσα, πᾶν
0
διδάσκω
0
0
οὐ
ἐπιτρέπω
οὐ
0
0
ἀλλά
εἰμί
0
0
0
0
0
0
ἔπειτα
0
καί
0
οὐ
0
ὁ, ἡ, τό
0
0
ἀπάτη, -ης, ἡ
0
βῆμα, -τος, τό
γίνομαι
σῴζω
0
0
ὁ, ἡ, τό
0
εἰ
μένω
0
πιστεύω
καί
ἀγαπάω
καί
ἅγιος, -α, -ον
μετά
0
πιστεύω
ὁ, ἡ, τό
λέγω
εἰ
τίς, τί
0
0
0
ἔργον, -ου, τό
ἐπιθυμία, -ας, ἡ
δεῖ
0
ὁ, ἡ, τό
ἐπισκέπτομαι
0
εἰμί
0
0
0
0
0
0
0
0
μή
0
μή
0
ἀλλά
0
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
οἶκος, -ου, ὁ
καλός, -ή, -όν
ἵστημι
τέκνον, -ου, τό
ἔχω
0
0
μετά
πᾶς, πᾶσα, πᾶν
0
εἰ
0
τίς, τί
ὁ, ἡ, τό
ἴδιος, -α, -ον
οἶκος, -ου, ὁ
ἵστημι
οὐ
οἶδα
πῶς
καλέω
0
0
μή
0
ἵνα
μή
0
εἰς
ἀποκρίνομαι
πίπτω
ὁ, ἡ, τό
βάλλω
δεῖ
0
καί
μαρτυρέω
0
ἔχω
0
ὁ, ἡ, τό
ἐκ, ἐξ
ἵνα
μή
εἰς
ὀνειδίζω
πίπτω
καί
0
ὁ, ἡ, τό
βάλλω
διακονέω
ὡς
0
μή
0
μή
0
0
ἔχω
μή
0
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
0
ἀκάθαρτος, -ον
οἶδα
καί
οὗτος, αὕτη, τοῦτο
0
δόξα, -ης, ἡ
0
ἔπειτα
διακονέω
καλέω
εἰμί
0
ὡς
0
μή
βάλλω
0
πιστεύω
0
πᾶς, πᾶσα, πᾶν
διακονέω
εἰμί
0
0
0
τέκνον, -ου, τό
καλός, -ή, -όν
ἵστημι
καί
ὁ, ἡ, τό
ἴδιος, -α, -ον
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
καλός, -ή, -όν
διακονέω
0
autos
0
0
καί
0
ῥῆμα, -τος, τό
0
πιστεύω
ὁ, ἡ, τό
0
0
0
οὗτος, αὕτη, τοῦτο
σύ
γράφω
ἐλπίς, -ίδος, ἡ
ἔρχομαι
πρός
σύ
0
εἰ
0
0
ἵνα
οἶδα
πῶς
δεῖ
0
οἶκος, -ου, ὁ
0
ἐπιστρέφω
0
εἰμί
καλέω
0
ζάω
0
καί
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
0
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
0
ὅς, ἥ, ὅ
φανερόω
0
σάρξ, σαρκός, ἡ
δικαιοσύνη, -ης, ἡ
0
πνεῦμα, -τος, τό
ὁράω
ἄγγελος, -ου, ὁ
κηρύσσω
0
0
πιστεύω
0
κόσμος, -ου, ὁ
λαμβάνω
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
0
λέγω
ὅς, ἥ, ὅ
0
0
0
ἵστημι
τίς, τί
ὁ, ἡ, τό
πιστεύω
ἔχω
πνεῦμα, -τος, τό
πλανάω
καί
διδάσκω
δαιμόνιον, -ου, τό
0
ἀποκρίνομαι
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
οἶδα
0
γαμέω
ἔχω
βρῶμα, -τος, τό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
κτίσις, -εως, ἡ
εἰς
0
μετά
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
πιστεύω
καί
γινώσκω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
0
0
0
καί
οὐ
0
μετά
χάρις, -ιτος, ἡ
λαμβάνω
ἅγιος, -α, -ον
0
0
λέγω
0
καί
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
εἰμί
διακονέω
0
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
πιστεύω
καί
ὁ, ἡ, τό
0
διδάσκω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
βῆμα, -τος, τό
καί
0
0
αἰτέω
0
0
σύ
πρός
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
0
0
0
πρός
0
εἰμί
0
ὁ, ἡ, τό
0
εὐσέβεια, -ας, ἡ
πρός
πᾶς, πᾶσα, πᾶν
0
εἰμί
ἄγγελος, -ου, ὁ
ἔχω
ζάω
ὁ, ἡ, τό
νῦν
καί
ὁ, ἡ, τό
0
πιστεύω
ὁ, ἡ, τό
λέγω
καί
πᾶς, πᾶσα, πᾶν
0
ἄξιος, -α, -ον
εἰς
οὗτος, αὕτη, τοῦτο
0
κοπιάω
καί
ἀγωνίζομαι
ὅς, ἥ, ὅ
ἐλπίς, -ίδος, ἡ
0
0
ζάω
ὅς, ἥ, ὅ
εἰμί
σῴζω
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
μᾶλλον
πιστεύω
ἄγγελος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
καί
διδάσκω
μή
σύ
ὁ, ἡ, τό
0
φρονέω
ἀλλά
τύπος, -ου, ὁ
γίνομαι
ὁ, ἡ, τό
πιστεύω
0
λέγω
0
ἐπιστρέφω
0
ἀγαπάω
0
πιστεύω
0
0
0
ἔρχομαι
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
διδάσκω
μή
0
ὁ, ἡ, τό
0
σύ
χάρις, -ιτος, ἡ
ὅς, ἥ, ὅ
δίδωμι
σύ
0
προφήτης, -ου, ὁ
μετά
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
ἵνα
σύ
ὁ, ἡ, τό
0
φανερόω
εἰμί
πᾶς, πᾶσα, πᾶν
ἔχω
σύ
καί
ὁ, ἡ, τό
διδάσκω
μένω
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
ποιέω
καί
σύ
σῴζω
καί
ὁ, ἡ, τό
ἀκούω
σύ
0
μή
0
ἀλλά
καλέω
ὡς
πατήρ, πατρός, ὁ
νέος, -α, -ον
ὡς
ἀδελφός, -οῦ, ὁ
0
ὡς
0
νέος, -α, -ον
ὡς
ἀδελφός, -οῦ, ὁ
0
πᾶς, πᾶσα, πᾶν
0
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
εἰμί
0
εἰ
0
τίς, τί
0
τέκνον, -ου, τό
0
0
ἔχω
μαθητής, -οῦ, ὁ
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
οἶκος, -ου, ὁ
0
καί
0
δίδωμι
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
εἰμί
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰμί
0
καί
0
ἐλπίς, -ίδος, ἡ
0
0
καί
μένω
ὁ, ἡ, τό
δεῖ
καί
ὁ, ἡ, τό
προσεύχομαι
0
καί
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
0
0
ζάω
θάνατος, -ου, ὁ
καί
οὗτος, αὕτη, τοῦτο
ἄγγελος, -ου, ὁ
ἵνα
0
εἰμί
εἰ
0
τίς, τί
ὁ, ἡ, τό
ἴδιος, -α, -ον
καί
μᾶλλον
0
οὐ
0
ὁ, ἡ, τό
πιστεύω
ἀρνέομαι
καί
εἰμί
πιστεύω
0
0
0
μή
0
0
ἕκτος, -η, -ον
γίνομαι
0
0
0
0
ἔργον, -ου, τό
0
μαρτυρέω
εἰ
0
εἰ
0
εἰ
ἅγιος, -α, -ον
πούς, ποδός, ὁ
0
εἰ
θλῖψις, -εως, ἡ
0
εἰ
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
0
νέος, -α, -ον
0
0
αἰτέω
ἄν
0
0
ὁ, ἡ, τό
0
γαμέω
θέλω
ἔχω
ἀποκρίνομαι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
πιστεύω
τίθημι
0
0
καί
0
μαθητής, -οῦ, ὁ
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὐ
0
0
0
ἀλλά
καί
0
καί
0
λαλέω
ὁ, ἡ, τό
μή
δεῖ
βούλομαι
0
νέος, -α, -ον
γαμέω
0
0
μή
0
δίδωμι
ὁ, ἡ, τό
κεῖμαι
didomi
χάρις, -ιτος, ἡ
ἤδη
0
τίς, τί
ἐπιτρέπω
ὀπίσω
ὁ, ἡ, τό
0
εἰ
τίς, τί
πιστεύω
ἔχω
0
0
αὐτός, -ή, -ό
καί
μή
βαρέω
ὁ, ἡ, τό
καλέω
ἵνα
ὁ, ἡ, τό
εἰμί
0
0
ὁ, ἡ, τό
καλός, -ή, -όν
ἵστημι
0
0
τιμή, -ῆς, ἡ
ἄξιος, -α, -ον
μᾶλλον
ὁ, ἡ, τό
κοπιάω
0
λέγω
καί
διδάσκω
λέγω
0
ὁ, ἡ, τό
γράφω
0
0
οὐ
0
καί
ἄξιος, -α, -ον
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
κατά
0
0
μή
δέχομαι
ἐκ, ἐξ
εἰ
μή
0
δύο
0
τρεῖς, -τρία
μαρτυρέω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὀφθαλμός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
0
ἵνα
καί
ὁ, ἡ, τό
0
φοβέομαι
ἔχω
μαρτυρέω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
0
0
καί
ὁ, ἡ, τό
λέγω
ἄγγελος, -ου, ὁ
ἵνα
οὗτος, αὕτη, τοῦτο
φυλακή, -ῆς, ἡ
χωρίς
0
μή
ποιέω
κατά
0
0
ταχέως
μή
τίθημι
μή
κοινωνία, -ας, ἡ
ἁμαρτία, -ας, ἡ
ἀλλά
σύ
ἁγνός, -ή, -όν
τηρέω
μή
0
ἀλλά
0
0
χρεία, -ας, ἡ
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
σύ
ἀσθενέω
τίς, τί
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
εἰμί
ἄγω
εἰς
ἀποκρίνομαι
τίς, τί
0
καί
0
ὡς
καί
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
alla
ἔχω
κρύπτω
οὐ
δύναμαι
ὅς, ἥ, ὅ
εἰμί
ὑπό
0
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
πᾶς, πᾶσα, πᾶν
τιμή, -ῆς, ἡ
ἄξιος, -α, -ον
ἡγέομαι
ἵνα
μή
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
διδάσκω
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
πιστεύω
ἔχω
0
μή
φρονέω
ὅς, ἥ, ὅ
ἀδελφός, -οῦ, ὁ
εἰμί
ἀλλά
μᾶλλον
δοῦλος, -ου, ὁ
ὅς, ἥ, ὅ
πιστεύω
εἰμί
καί
ἀγαπάω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
διδάσκω
καί
καλέω
εἰ
τίς, τί
0
καί
μή
ἔρχομαι
ὑγιαίνω
λέγω
ὁ, ἡ, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
καί
ὁ, ἡ, τό
κατά
εὐσέβεια, -ας, ἡ
διδάσκω
0
μή
0
ἀλλά
0
0
ζητέω
καί
0
ἐκ, ἐξ
ὅς, ἥ, ὅ
γίνομαι
0
ἔρις, -ιδος, ἡ
προφήτης, -ου, ὁ
0
πονηρός, -ά, -όν
0
φθείρω
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
μετανοέω
καί
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
νόμος, -ου, ὁ
0
εἰμί
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
εἰμί
0
0
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
μετά
0
οὐ
0
φέρω
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
φέρω
τίς, τί
δύναμαι
ἔχω
0
0
καί
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
βούλομαι
πλούσιος, -α, -ον
πίπτω
εἰς
πειράζω
καί
0
καί
ἐπιθυμία, -ας, ἡ
0
μετανοέω
καί
0
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
εἰς
0
καί
ἀπόλλυμι
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κακός, -ή, -όν
εἰμί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
τίς, τί
0
0
0
ὁ, ἡ, τό
πιστεύω
καί
autos
0
0
0
σύ
0
0
ἄνθρωπος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
φεύγω
διώκω
0
δικαιοσύνη, -ης, ἡ
εὐσέβεια, -ας, ἡ
πιστεύω
ἀγαπάω
μένω
0
ἀγωνίζομαι
ὁ, ἡ, τό
0
ἀγωνίζομαι
ὁ, ἡ, τό
πιστεύω
λαμβάνω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ζάω
εἰς
ὅς, ἥ, ὅ
καλέω
καί
λέγω
ὁ, ἡ, τό
0
λέγω
ὀφθαλμός, -οῦ, ὁ
0
μαρτυρέω
ἄγγελος, -ου, ὁ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
0
0
ὁ, ἡ, τό
μαρτυρέω
0
0
0
ὁ, ἡ, τό
0
λέγω
τηρέω
σύ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
0
0
0
ὁ, ἡ, τό
φανερόω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὅς, ἥ, ὅ
0
ἴδιος, -α, -ον
δείκνυμι
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
κύριος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἔχω
0
φῶς, -φωτός, τό
οἶκος, -ου, ὁ
0
ὅς, ἥ, ὅ
ὁράω
οὐ
ἄνθρωπος, -ου, ὁ
οὐ
ὁράω
δύναμαι
ὅς, ἥ, ὅ
τιμή, -ῆς, ἡ
καί
κρατέω
αἰών, -ῶνος, ὁ
0
ὁ, ἡ, τό
πλούσιος, -α, -ον
0
ὁ, ἡ, τό
νῦν
αἰών, -ῶνος, ὁ
ἄγγελος, -ου, ὁ
μή
0
μή
ἐλπίς, -ίδος, ἡ
0
πλούσιος, -α, -ον
0
ἀλλά
0
0
ὁ, ἡ, τό
ἔχω
ἐγώ
πᾶς, πᾶσα, πᾶν
0
εἰς
0
0
πλούσιος, -α, -ον
0
ἔργον, -ου, τό
0
0
εἰμί
0
0
autos
θεμέλιος, -ου, ὁ
0
εἰς
ὁ, ἡ, τό
0
ἵνα
λαμβάνω
ὁ, ἡ, τό
εἰμί
ζάω
0
0
ὁ, ἡ, τό
0
φυλακή, -ῆς, ἡ
ἐπιτρέπω
ὁ, ἡ, τό
βῆμα, -τος, τό
0
καί
0
ὁ, ἡ, τό
0
γινώσκω
ὅς, ἥ, ὅ
τίς, τί
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
πιστεύω
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
μετά
σύ
0
ἀποστέλλω
0
0
0
θέλω
0
κατά
ἄγγελος, -ου, ὁ
ζάω
ὁ, ἡ, τό
0
0
0
0
ἀγαπάω
τέκνον, -ου, τό
χάρις, -ιτος, ἡ
ἐλεέω
0
0
0
πατήρ, πατρός, ὁ
καί
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
χάρις, -ιτος, ἡ
ἔχω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λατρεύω
0
0
0
ἀκάθαρτος, -ον
οἶδα
ὡς
0
ἔχω
ὁ, ἡ, τό
0
σύ
μνημεῖον, -ου, τό
0
ὁ, ἡ, τό
δεῖ
ἐγώ
0
καί
ἡμέρα, -ας, ἡ
0
σύ
ὁράω
μνημεῖον, -ου, τό
σύ
ὁ, ἡ, τό
0
ἵνα
χάρις, -ιτος, ἡ
πληρόω
0
λαμβάνω
ὁ, ἡ, τό
0
σύ
ἀποκρίνομαι
πιστεύω
0
οἶκος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
σύ
0
καί
ὁ, ἡ, τό
0
σύ
0
πείθω
0
ὅς, ἥ, ὅ
καί
0
σύ
0
ὅς, ἥ, ὅ
αἰτέω
μνημεῖον, -ου, τό
σύ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
σύ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
οὐ
0
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
0
ἀλλά
δύναμαι
καί
ἀγαπάω
καί
0
μή
0
καταισχύνω
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
μή
ἐγώ
ὁ, ἡ, τό
δέομαι
αὐτός, -ή, -ό
ἀλλά
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
κατά
δύναμαι
0
ὁ, ἡ, τό
σῴζω
ἐγώ
καί
καλέω
καλέω
ἅγιος, -α, -ον
οὐ
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
ἀλλά
κατά
ἴδιος, -α, -ον
τίθημι
καί
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
δίδωμι
ἐγώ
0
0
0
πρό
χρόνος, -ου, ὁ
αἰών, -ῶνος, ὁ
φανερόω
0
νῦν
0
ὁ, ἡ, τό
φανερόω
ὁ, ἡ, τό
σῴζω
ἐγώ
0
0
ἔργον, -ου, τό
μέν... δέ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
φῶς, -φωτός, τό
0
ζάω
καί
φθείρω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰς
ὅς, ἥ, ὅ
τίθημι
ἐγώ
0
καί
ἀποστέλλω
καί
διδάσκω
0
ὅς, ἥ, ὅ
αἰτέω
καί
οὗτος, αὕτη, τοῦτο
πάσχω
ἀλλά
οὐ
καταισχύνω
οἶδα
0
ὅς, ἥ, ὅ
πιστεύω
καί
πείθω
ὅς, ἥ, ὅ
δύναμαι
εἰμί
ὁ, ἡ, τό
0
ἐγώ
φυλακή, -ῆς, ἡ
εἰς
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ἔχω
ὑγιαίνω
λέγω
ὅς, ἥ, ὅ
0
ἐγώ
ἀκούω
0
πιστεύω
καί
ἀγαπάω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
0
φυλακή, -ῆς, ἡ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἐγώ
οἶδα
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
ἐπιστρέφω
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
0
καί
0
δίδωμι
ἐλεέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
ὅς, ἥ, ὅ
πολύς, πολλή, πολύ
ἐγώ
0
καί
ὁ, ἡ, τό
0
ἐγώ
οὐ
καταισχύνω
ἀλλά
γίνομαι
0
0
0
ζητέω
ἐγώ
καί
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ἐλεέω
0
κύριος, -ου, ὁ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καί
ὅς, ἥ, ὅ
0
0
διακονέω
0
σύ
γινώσκω
σύ
0
τέκνον, -ου, τό
ἐγώ
δύναμαι
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
0
καί
ὅς, ἥ, ὅ
ἀκούω
0
ἐγώ
0
0
μαρτυρέω
οὗτος, αὕτη, τοῦτο
τίθημι
πιστεύω
ἄνθρωπος, -ου, ὁ
0
0
εἰμί
καί
0
διδάσκω
0
ὡς
0
στρατιώτης, -ου, ὁ
0
0
οὐ
στρατιώτης, -ου, ὁ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
ἵνα
ὁ, ἡ, τό
0
ἀρέσκω
εἰ
0
καί
0
τίς, τί
οὐ
0
εἰ
μή
0
0
ὁ, ἡ, τό
κοπιάω
γῆ, γῆς, ἡ
δεῖ
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
λαμβάνω
μετανοέω
ὅς, ἥ, ὅ
λέγω
δίδωμι
0
σύ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἀφίημι
0
πᾶς, πᾶσα, πᾶν
μνημεῖον, -ου, τό
0
0
ἐγείρω
ἐκ, ἐξ
0
ἐκ, ἐξ
0
0
κατά
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
0
ὅς, ἥ, ὅ
0
0
δέομαι
ὡς
0
ἀλλά
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
οὐ
δέομαι
0
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
μένω
0
ὁ, ἡ, τό
λέγω
ἵνα
καί
αὐτός, -ή, -ό
σῴζω
τυγχάνω
ὁ, ἡ, τό
0
0
0
μετά
δόξα, -ης, ἡ
αἰών, -ῶνος, ὁ
πιστεύω
ὁ, ἡ, τό
λέγω
εἰ
0
0
καί
0
εἰ
μένω
καί
0
εἰ
ἀρνέομαι
καί
ἀρνέομαι
ἐγώ
εἰ
πιστεύω
ἐκεῖνος, -η, -ο
πιστεύω
μένω
ἀρνέομαι
0
autos
οὐ
δύναμαι
οὗτος, αὕτη, τοῦτο
μνημεῖον, -ου, τό
μαρτυρέω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
μή
0
0
οὐ
0
0
0
ὁ, ἡ, τό
ἀκούω
σπουδή, -ῆς, ἡ
σύ
δόξα, -ης, ἡ
ἵστημι
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
0
βῆμα, -τος, τό
0
0
0
0
0
ἐκκόπτω
εὐσέβεια, -ας, ἡ
καί
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
ὡς
0
0
ἔχω
ὅς, ἥ, ὅ
εἰμί
0
καί
0
0
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
λέγω
ἵστημι
ἤδη
γίνομαι
καί
0
ὁ, ἡ, τό
τίς, τί
πιστεύω
ὁ, ἡ, τό
μέν... δέ
0
θεμέλιος, -ου, ὁ
ὁ, ἡ, τό
0
ἵστημι
ἔχω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
οὗτος, αὕτη, τοῦτο
γινώσκω
κύριος, -ου, ὁ
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
καί
ἵστημι
0
δικαιοσύνη, -ης, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
ὄνομα, -τος, τό
κύριος, -ου, ὁ
0
μέγας, μεγάλη, μέγα
0
οἶκος, -ου, ὁ
οὐ
εἰμί
0
σκεῦος, -ους, τό
χρυσοῦς, -ῆ, -οῦν
καί
0
ἀλλά
καί
0
καί
0
καί
ὅς, ἥ, ὅ
μέν... δέ
εἰς
τιμή, -ῆς, ἡ
ὅς, ἥ, ὅ
0
εἰς
τιμή, -ῆς, ἡ
εἰ
0
τίς, τί
0
autos
0
οὗτος, αὕτη, τοῦτο
εἰμί
σκεῦος, -ους, τό
εἰς
τιμή, -ῆς, ἡ
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
0
εἰς
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
ἑτοιμάζω
ὁ, ἡ, τό
0
0
ἐπιθυμία, -ας, ἡ
φεύγω
διώκω
0
δικαιοσύνη, -ης, ἡ
πιστεύω
ἀγαπάω
0
μετά
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐκ, ἐξ
ἀκάθαρτος, -ον
0
ὁ, ἡ, τό
0
μωρός, -ά, -όν
καί
0
ζητέω
αἰτέω
οἶδα
ὅς, ἥ, ὅ
γίνομαι
0
δοῦλος, -ου, ὁ
0
κύριος, -ου, ὁ
οὐ
δεῖ
0
ἀλλά
0
εἰμί
πρός
πᾶς, πᾶσα, πᾶν
0
0
0
0
παιδίον, -ου, τό
ὁ, ἡ, τό
0
μή
πῶς
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μετανοέω
εἰς
γινώσκω
ἀλήθεια, -ας, ἡ
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὁ, ἡ, τό
βάλλω
0
0
ὑπό
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
θέλω
οὗτος, αὕτη, τοῦτο
0
γινώσκω
ὅς, ἥ, ὅ
0
0
ἡμέρα, -ας, ἡ
ἵστημι
0
0
εἰμί
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
0
0
0
0
γίνομαι
πείθω
0
0
0
0
βάλλω
0
0
0
0
0
0
0
μᾶλλον
0
0
ἔχω
0
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
0
δύναμαι
αὐτός, -ή, -ό
ἀρνέομαι
καί
οὗτος, αὕτη, τοῦτο
0
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
καί
0
0
0
ἁμαρτία, -ας, ἡ
ἄγω
ἐπιθυμία, -ας, ἡ
0
τότε
μαθητής, -οῦ, ὁ
καί
0
εἰς
γινώσκω
ἀλήθεια, -ας, ἡ
ἔρχομαι
δύναμαι
ὅς, ἥ, ὅ
ἐπιτρέπω
0
0
καί
0
ἵστημι
0
οὗτος, αὕτη, τοῦτο
καί
οὗτος, αὕτη, τοῦτο
ἵστημι
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
μετανοέω
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
πιστεύω
ἀλλά
οὐ
ἐκκόπτω
0
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
0
εἰμί
πᾶς, πᾶσα, πᾶν
ὡς
καί
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
γίνομαι
σύ
0
0
ἐγώ
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
μακροθυμία, -ας, ἡ
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
μένω
ὁ, ἡ, τό
διώκω
ὁ, ἡ, τό
πάσχω
ὅς, ἥ, ὅ
ἐγώ
γίνομαι
0
0
0
0
0
0
ὅς, ἥ, ὅ
διώκω
0
καί
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
ἐγώ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
θέλω
ζάω
0
0
0
0
διώκω
πονηρός, -ά, -όν
0
ἄνθρωπος, -ου, ὁ
καί
0
ἐκκόπτω
0
ὁ, ἡ, τό
0
πλανάω
καί
πλανάω
σύ
0
μένω
0
ὅς, ἥ, ὅ
μαθητής, -οῦ, ὁ
καί
0
οἶδα
0
τίς, τί
μαθητής, -οῦ, ὁ
καί
ὅς, ἥ, ὅ
0
0
0
γράφω
οἶδα
ὁ, ἡ, τό
δύναμαι
σύ
0
εἰς
σῴζω
0
πιστεύω
ὁ, ἡ, τό
0
0
0
πᾶς, πᾶσα, πᾶν
γράφω
0
καί
0
πρός
διδάσκω
πρός
0
πρός
0
πρός
παιδίον, -ου, τό
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ἵνα
0
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
πρός
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
0
μαρτυρέω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
0
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
ζάω
καί
0
καί
ὁ, ἡ, τό
φανερόω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
κηρύσσω
ὁ, ἡ, τό
λέγω
ἵστημι
0
0
0
τιμή, -ῆς, ἡ
καλέω
0
πᾶς, πᾶσα, πᾶν
μακροθυμία, -ας, ἡ
καί
διδάσκω
εἰμί
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὑγιαίνω
διδάσκω
οὐ
ἔχω
ἀλλά
κατά
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐπιθυμία, -ας, ἡ
autos
0
διδάσκω
0
ὁ, ἡ, τό
ἀκούω
καί
0
μέν... δέ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἀκούω
ἐπιστρέφω
0
0
ὁ, ἡ, τό
0
ἐπιτρέπω
σύ
0
0
0
πᾶς, πᾶσα, πᾶν
0
ἔργον, -ου, τό
ποιέω
0
ὁ, ἡ, τό
διακονέω
σύ
φέρω
ἐγώ
0
ἤδη
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ἵστημι
ὁ, ἡ, τό
0
ἀγωνίζομαι
ἀγωνίζομαι
ὁ, ἡ, τό
0
τέλος, -ους, τό
ὁ, ἡ, τό
πιστεύω
τηρέω
0
0
ἐγώ
ὁ, ἡ, τό
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
ὅς, ἥ, ὅ
δίδωμι
ἐγώ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἀποκρίνομαι
οὐ
0
0
ἐγώ
ἀλλά
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
φανερόω
αὐτός, -ή, -ό
σπουδή, -ῆς, ἡ
ἔρχομαι
πρός
ἐγώ
ταχέως
0
0
ἐγώ
λοιπός, -ή, -όν
ἀγαπάω
ὁ, ἡ, τό
νῦν
αἰών, -ῶνος, ὁ
καί
πορεύομαι
εἰς
0
0
εἰς
0
0
εἰς
0
0
εἰμί
0
μετά
ἐγώ
0
λαμβάνω
ἄγω
μετά
σύ
εἰμί
0
ἐγώ
0
εἰς
διακονέω
0
0
ἀποστέλλω
εἰς
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λοιπός, -ή, -όν
0
0
0
0
ἔρχομαι
φέρω
καί
ὁ, ἡ, τό
βιβλίον, -ου, τό
μᾶλλον
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ἐγώ
κακός, -ή, -όν
δείκνυμι
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
καί
σύ
φυλακή, -ῆς, ἡ
0
0
ἵστημι
ὁ, ἡ, τό
ἐγώ
λέγω
0
ὁ, ἡ, τό
0
ἐγώ
λέγω
οὐ
ἐγώ
γίνομαι
ἀλλά
πᾶς, πᾶσα, πᾶν
ἐγώ
λοιπός, -ή, -όν
μή
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
ἐγώ
ἵστημι
καί
δύναμαι
ἐγώ
ἵνα
0
ἐγώ
ὁ, ἡ, τό
κηρύσσω
φέρω
καί
ἀκούω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
ἐκ, ἐξ
0
0
0
ἐγώ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
πονηρός, -ά, -όν
καί
σῴζω
εἰς
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ἀσπάζομαι
0
καί
0
καί
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
0
μένω
0
0
0
0
λοιπός, -ή, -όν
0
0
ἀσθενέω
σπουδή, -ῆς, ἡ
πρό
0
ἔρχομαι
ἀσπάζομαι
σύ
0
καί
0
καί
0
καί
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
κύριος, -ου, ὁ
μετά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σύ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
μετά
σύ
0
δοῦλος, -ου, ὁ
0
ἀποστέλλω
0
0
0
κατά
πιστεύω
λέγω
0
καί
γινώσκω
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
κατά
εὐσέβεια, -ας, ἡ
0
ἐλπίς, -ίδος, ἡ
ζάω
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
πρό
χρόνος, -ου, ὁ
αἰών, -ῶνος, ὁ
φανερόω
0
0
ἴδιος, -α, -ον
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
0
κηρύσσω
ὅς, ἥ, ὅ
πιστεύω
ἐγώ
κατά
ὑποτάσσω
ὁ, ἡ, τό
σῴζω
ἐγώ
0
0
0
τέκνον, -ου, τό
κατά
κοινωνία, -ας, ἡ
πιστεύω
χάρις, -ιτος, ἡ
καί
0
0
0
πατήρ, πατρός, ὁ
καί
0
0
ὁ, ἡ, τό
σῴζω
ἐγώ
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
λοιπός, -ή, -όν
σύ
0
0
ἵνα
ὁ, ἡ, τό
λοιπός, -ή, -όν
0
καί
ἵστημι
κατά
0
0
ὡς
ἐγώ
σύ
ὑποτάσσω
εἰ
τίς, τί
εἰμί
καλέω
0
0
0
τέκνον, -ου, τό
ἔχω
πιστεύω
μή
0
0
0
0
0
δεῖ
0
ὁ, ἡ, τό
ἐπισκέπτομαι
καλέω
εἰμί
ὡς
0
οἶκος, -ου, ὁ
μή
0
μή
0
μή
0
μή
0
μή
0
ἀλλά
0
0
0
δικαιοσύνη, -ης, ἡ
0
0
0
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
διδάσκω
πιστεύω
λέγω
ἵνα
δύναμαι
εἰμί
καί
καλέω
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
ὑγιαίνω
καί
ὁ, ἡ, τό
λέγω
0
εἰμί
0
0
0
0
καί
0
μᾶλλον
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
περιτομή, -ῆς, ἡ
ὅς, ἥ, ὅ
δεῖ
0
0
0
οἶκος, -ου, ὁ
0
διδάσκω
ὅς, ἥ, ὅ
μή
δεῖ
0
0
χάρις, -ιτος, ἡ
λέγω
τίς, τί
ἐκ, ἐξ
αὐτός, -ή, -ό
ἴδιος, -α, -ον
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
0
αἰών, -ῶνος, ὁ
ψεύδομαι
κακός, -ή, -όν
0
0
0
ὁ, ἡ, τό
μαρτυρέω
οὗτος, αὕτη, τοῦτο
εἰμί
ἀλήθεια, -ας, ἡ
0
ὅς, ἥ, ὅ
αἰτέω
0
αὐτός, -ή, -ό
0
ἵνα
ὑγιαίνω
0
ὁ, ἡ, τό
πιστεύω
μή
ἔχω
0
0
καί
ἐντολή, -ῆς, ἡ
ἄνθρωπος, -ου, ὁ
ἐπιστρέφω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
πᾶς, πᾶσα, πᾶν
ἀκάθαρτος, -ον
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
0
καί
πιστεύω
οὐ
ἀκάθαρτος, -ον
ἀλλά
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
μετανοέω
καί
ὁ, ἡ, τό
οἶδα
0
λέγω
οἶδα
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ἀρνέομαι
0
εἰμί
καί
πείθω
καί
πρός
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
δόξα, -ης, ἡ
σύ
0
λαλέω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ὑγιαίνω
διδάσκω
0
0
εἰμί
0
0
ὑγιαίνω
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
μένω
0
ὡς
0
0
0
μή
βάλλω
μή
0
0
δοῦλος, -ου, ὁ
0
ἵνα
0
ὁ, ἡ, τό
νέος, -α, -ον
0
εἰμί
0
0
ἁγνός, -ή, -όν
0
ἀγαθός, -ή, -όν
ὑποτάσσω
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἵνα
μή
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
νέος, -α, -ον
ὡς
καλέω
φρονέω
0
πᾶς, πᾶσα, πᾶν
σύ
ἔχω
τύπος, -ου, ὁ
0
ἔργον, -ου, τό
0
ὁ, ἡ, τό
διδάσκω
0
0
λέγω
ὑγιαίνω
0
ἵνα
ὁ, ἡ, τό
ἐκ, ἐξ
ἐναντίος, -α, -ον
ἐπιτρέπω
μή
ἔχω
λέγω
0
ἐγώ
0
δοῦλος, -ου, ὁ
ἴδιος, -α, -ον
0
ὑποτάσσω
0
πᾶς, πᾶσα, πᾶν
ἀρέσκω
εἰμί
μή
λέγω
μή
0
ἀλλά
πᾶς, πᾶσα, πᾶν
πιστεύω
δείκνυμι
ἀγαθός, -ή, -όν
ἵνα
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
ὁ, ἡ, τό
σῴζω
ἐγώ
0
κόσμος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
0
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
παιδίον, -ου, τό
ἐγώ
ἵνα
ἀρνέομαι
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
καί
ὁ, ἡ, τό
0
ἐπιθυμία, -ας, ἡ
0
καί
δικαιοσύνη, -ης, ἡ
καί
0
ζάω
0
ὁ, ἡ, τό
νῦν
αἰών, -ῶνος, ὁ
δέχομαι
ὁ, ἡ, τό
0
ἐλπίς, -ίδος, ἡ
καί
φανερόω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καί
σῴζω
ἐγώ
0
0
ὅς, ἥ, ὅ
δίδωμι
autos
0
ἐγώ
ἵνα
0
ἐγώ
0
πᾶς, πᾶσα, πᾶν
νόμος, -ου, ὁ
καί
ἀκάθαρτος, -ον
autos
0
0
ζῆλος, -ου, ὁ
0
ἔργον, -ου, τό
οὗτος, αὕτη, τοῦτο
λαλέω
καί
καλέω
καί
0
μετά
πᾶς, πᾶσα, πᾶν
ὑποτάσσω
μή
σύ
0
μνημεῖον, -ου, τό
αὐτός, -ή, -ό
ἄρχω
εἰμί
ὑποτάσσω
0
πρός
πᾶς, πᾶσα, πᾶν
ἔργον, -ου, τό
ἀγαθός, -ή, -όν
ἑτοιμάζω
εἰμί
μή
προφήτης, -ου, ὁ
0
εἰμί
0
πᾶς, πᾶσα, πᾶν
δείκνυμι
0
πρός
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
εἰμί
0
πῶς
καί
ἐγώ
μετανοέω
πείθω
πλανάω
δοῦλος, -ου, ὁ
ἐπιθυμία, -ας, ἡ
καί
ἡδέως
0
0
κακός, -ή, -όν
καί
0
0
0
0
ἀλλά
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
χρεία, -ας, ἡ
καί
ὁ, ἡ, τό
anthropos
0
ὁ, ἡ, τό
σῴζω
ἐγώ
0
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
ποιέω
ἐγώ
ἀλλά
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἐλεέω
σῴζω
ἐγώ
0
0
ginomai
καί
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
ἐκχέω
0
ἐγώ
0
0
0
0
ὁ, ἡ, τό
σῴζω
ἐγώ
ἵνα
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
χάρις, -ιτος, ἡ
κληρονομέω
γίνομαι
κατά
ἐλπίς, -ίδος, ἡ
ζάω
αἰών, -ῶνος, ὁ
πιστεύω
ὁ, ἡ, τό
λέγω
καί
0
οὗτος, αὕτη, τοῦτο
βούλομαι
σύ
0
ἵνα
0
0
ἔργον, -ου, τό
ἵστημι
ὁ, ἡ, τό
πιστεύω
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
καί
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
μωρός, -ά, -όν
0
ζητέω
καί
ginomai
καί
ἔρις, -ιδος, ἡ
καί
0
νόμος, -ου, ὁ
0
εἰμί
0
0
καί
0
0
ἄνθρωπος, -ου, ὁ
μετά
0
καί
δύο
0
αἰτέω
οἶδα
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
τότε
καί
ἁμαρτία, -ας, ἡ
εἰμί
0
ἄν
πέμπω
0
πρός
σύ
0
0
σπουδή, -ῆς, ἡ
ἔρχομαι
πρός
ἐγώ
εἰς
0
ἐκεῖνος, -η, -ο
0
ἀποκρίνομαι
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
0
0
πέμπω
ἵνα
μή
αὐτός, -ή, -ό
λοιπός, -ή, -όν
μαθητής, -οῦ, ὁ
0
καί
ὁ, ἡ, τό
ἐγώ
0
ἔργον, -ου, τό
ἵστημι
εἰς
ὁ, ἡ, τό
ἀνάγκη, -ης, ἡ
χρεία, -ας, ἡ
ἵνα
μή
εἰμί
καρπός, -οῦ, ὁ
ἀσπάζομαι
σύ
ὁ, ἡ, τό
μετά
ἐγώ
πᾶς, πᾶσα, πᾶν
ἀσπάζομαι
ὁ, ἡ, τό
φίλος, -ου, ὁ
ἐγώ
0
πιστεύω
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
μετά
πᾶς, πᾶσα, πᾶν
σύ
0
δέομαι
0
0
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
ἀγαπάω
καί
ἔργον, -ου, τό
ἐγώ
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
κατά
οἶκος, -ου, ὁ
σύ
καλέω
χάρις, -ιτος, ἡ
σύ
καί
0
0
0
πατήρ, πατρός, ὁ
ἐγώ
καί
κύριος, -ου, ὁ
0
0
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
ἐγώ
τότε
μνημεῖον, -ου, τό
σύ
ποιέω
0
ὁ, ἡ, τό
προσεύχομαι
ἐγώ
ἀκούω
σύ
ὁ, ἡ, τό
ἀγαπάω
καί
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
ἔχω
πρός
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
καί
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
πῶς
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
πιστεύω
σύ
0
γίνομαι
0
γινώσκω
πᾶς, πᾶσα, πᾶν
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
0
ἐγώ
εἰς
0
χάρις, -ιτος, ἡ
0
0
ἔχω
καί
καλέω
0
ὁ, ἡ, τό
ἀγαπάω
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σπλαγχνίζομαι
ὁ, ἡ, τό
ἅγιος, -α, -ον
παύομαι
0
σύ
ἀδελφός, -οῦ, ὁ
διό
0
0
0
ῥῆμα, -τος, τό
ἔχω
ὑποτάσσω
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀγαπάω
μᾶλλον
καλέω
τότε
εἰμί
ὡς
0
0
νῦν
0
καί
δέομαι
0
0
καλέω
σύ
0
ὁ, ἡ, τό
ἐγώ
τέκνον, -ου, τό
ὅς, ἥ, ὅ
γίνομαι
0
ὁ, ἡ, τό
δέομαι
0
ὁ, ἡ, τό
πῶς
σύ
0
νῦν
0
καί
σύ
καί
ἐγώ
0
ὅς, ἥ, ὅ
πέμπω
σύ
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἐγώ
σπλαγχνίζομαι
ὅς, ἥ, ὅ
ἐγώ
βούλομαι
πρός
ἐγώ
ἔχω
ἵνα
0
σύ
ἐγώ
διακονέω
0
ὁ, ἡ, τό
δέομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
χωρίς
0
ὁ, ἡ, τό
σύ
γινώσκω
οὐ
θέλω
ποιέω
ἵνα
μή
ὡς
κατά
ἀνάγκη, -ης, ἡ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
σύ
εἰμί
ἀλλά
κατά
0
0
0
0
οὗτος, αὕτη, τοῦτο
χωρίς
πρός
0
ἵνα
αἰών, -ῶνος, ὁ
αὐτός, -ή, -ό
ἔχω
οὐ
ὡς
δοῦλος, -ου, ὁ
ἀλλά
0
δοῦλος, -ου, ὁ
ἀδελφός, -οῦ, ὁ
ἀγαπάω
μᾶλλον
ἐγώ
πῶς
0
μᾶλλον
σύ
καί
0
σάρξ, σαρκός, ἡ
καί
0
κύριος, -ου, ὁ
εἰ
0
ἐγώ
ἔχω
κοινωνία, -ας, ἡ
λαμβάνω
αὐτός, -ή, -ό
ὡς
ἐγώ
εἰ
0
τίς, τί
δικαιοσύνη, -ης, ἡ
σύ
0
ὀφείλω
οὗτος, αὕτη, τοῦτο
ἐγώ
0
ἐγώ
0
γράφω
ὁ, ἡ, τό
ἐγώ
0
ἐγώ
0
ἵνα
μή
λέγω
σύ
ὅς, ἥ, ὅ
καί
σύ
ἐγώ
0
0
ἀδελφός, -οῦ, ὁ
ἐγώ
σύ
0
0
κύριος, -ου, ὁ
παύομαι
ἐγώ
ὁ, ἡ, τό
σπλαγχνίζομαι
0
0
πείθω
ὁ, ἡ, τό
ἀκούω
σύ
γράφω
σύ
οἶδα
ὅς, ἥ, ὅ
καί
0
ὅς, ἥ, ὅ
λέγω
ποιέω
0
0
καί
ἑτοιμάζω
ἐγώ
0
ἐλπίς, -ίδος, ἡ
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
προσεύχομαι
σύ
χάρις, -ιτος, ἡ
σύ
ἀσπάζομαι
σύ
0
ὁ, ἡ, τό
0
ἐγώ
0
0
0
0
0
0
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
μετά
ὁ, ἡ, τό
πνεῦμα, -τος, τό
σύ
0
καί
0
παλαιός, -ά, -όν
ὁ, ἡ, τό
0
λαλέω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
οὗτος, αὕτη, τοῦτο
λαλέω
ἐγώ
0
υἱός, -οῦ, ὁ
ὅς, ἥ, ὅ
τίθημι
κληρονομέω
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
καί
ποιέω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
0
ὁ, ἡ, τό
ἵστημι
αὐτός, -ή, -ό
φέρω
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
ἀκάθαρτος, -ον
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ποιέω
κάθημαι
0
δέχομαι
ὁ, ἡ, τό
0
0
ὑψόω
τότε
0
γίνομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
0
0
αὐτός, -ή, -ό
κληρονομέω
ὄνομα, -τος, τό
τίς, τί
0
λέγω
πῶς
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
υἱός, -οῦ, ὁ
ἐγώ
εἰμί
σύ
ἐγώ
ἡμέρα, -ας, ἡ
γίνομαι
σύ
καί
0
ἐγώ
εἰμί
αὐτός, -ή, -ό
εἰς
πατήρ, πατρός, ὁ
καί
αὐτός, -ή, -ό
εἰμί
ἐγώ
εἰς
υἱός, -οῦ, ὁ
ἄν
0
0
ἄγω
ὁ, ἡ, τό
τέκνον, -ου, τό
εἰς
ὁ, ἡ, τό
οἶκος, -ου, ὁ
λέγω
καί
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ἄγγελος, -ου, ὁ
0
καί
πρός
μέν... δέ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
καί
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
πῦρ, -ός, τό
0
πρός
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
ἀγαπάω
δικαιοσύνη, -ης, ἡ
καί
0
νόμος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
χρίω
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
σύ
ἐλαία, -ας, ἡ
ἀγαλλιάω
0
ὁ, ἡ, τό
ἔχω
σύ
καί
σύ
κατά
ἄρχω
κύριος, -ου, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
θεμέλιος, -ου, ὁ
καί
ἔργον, -ου, τό
ὁ, ἡ, τό
0
σύ
εἰμί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
αὐτός, -ή, -ό
ἀπόλλυμι
σύ
0
μένω
καί
πᾶς, πᾶσα, πᾶν
ὡς
ἱμάτιον, -ου, τό
0
καί
ὡς
0
0
αὐτός, -ή, -ό
ὡς
ἱμάτιον, -ου, τό
καί
ἀλλά
σύ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
εἰμί
καί
ὁ, ἡ, τό
0
σύ
οὐ
0
πρός
τίς, τί
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
πῶς
κάθημαι
ἐκ, ἐξ
δέχομαι
ἐγώ
0
ἄν
τίθημι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
σύ
πούς, ποδός, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
οὐ
πᾶς, πᾶσα, πᾶν
εἰμί
0
πνεῦμα, -τος, τό
εἰς
διακονέω
ἀποστέλλω
0
ὁ, ἡ, τό
0
κληρονομέω
σῴζω
0
οὗτος, αὕτη, τοῦτο
δεῖ
0
ἔχω
ἐγώ
ὁ, ἡ, τό
ἀκούω
μή
πῶς
0
εἰ
0
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
λαλέω
λέγω
γίνομαι
βῆμα, -τος, τό
καί
πᾶς, πᾶσα, πᾶν
βῆμα, -τος, τό
καί
akouo
λαμβάνω
0
0
πῶς
ἐγώ
φεύγω
0
0
σῴζω
0
ἄρχω
λαμβάνω
λαλέω
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὑπό
ὁ, ἡ, τό
ἀκούω
εἰς
ἐγώ
βῆμα, -τος, τό
0
ὁ, ἡ, τό
0
σημεῖον, -ου, τό
0
καί
0
καί
0
δύναμαι
καί
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
0
κατά
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
οὐ
0
ἄγγελος, -ου, ὁ
ὑποτάσσω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
λαλέω
μαρτυρέω
0
0
τίς, τί
λέγω
τίς, τί
εἰμί
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
μνημεῖον, -ου, τό
αὐτός, -ή, -ό
0
υἱός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
ἐπισκέπτομαι
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
0
τίς, τί
0
ἄγγελος, -ου, ὁ
δόξα, -ης, ἡ
καί
τιμή, -ῆς, ἡ
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὑποτάσσω
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὑποτάσσω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
οὐ
ἀφίημι
αὐτός, -ή, -ό
0
νῦν
0
οὐ
ὁράω
αὐτός, -ή, -ό
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὑποτάσσω
ὁ, ἡ, τό
0
0
τίς, τί
0
ἄγγελος, -ου, ὁ
0
βλέπω
0
0
ὁ, ἡ, τό
πάσχω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
δόξα, -ης, ἡ
καί
τιμή, -ῆς, ἡ
0
πῶς
χάρις, -ιτος, ἡ
0
0
πᾶς, πᾶσα, πᾶν
0
θάνατος, -ου, ὁ
0
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
υἱός, -οῦ, ὁ
εἰς
δόξα, -ης, ἡ
ἄγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σῴζω
αὐτός, -ή, -ό
0
πάσχω
τέλος, -ους, τό
ὁ, ἡ, τό
0
0
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἐκ, ἐξ
0
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
αἰτέω
οὐ
καταισχύνω
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καλέω
λέγω
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
0
μέσος, -η, -ον
καλέω
0
σύ
καί
0
ἐγώ
εἰμί
πείθω
0
αὐτός, -ή, -ό
καί
0
ὁράω
ἐγώ
καί
ὁ, ἡ, τό
παιδίον, -ου, τό
ὅς, ἥ, ὅ
ἐγώ
δίδωμι
ὁ, ἡ, τό
0
ἐπεί
0
ὁ, ἡ, τό
παιδίον, -ου, τό
κοινωνία, -ας, ἡ
0
καί
σάρξ, σαρκός, ἡ
καί
αὐτός, -ή, -ό
0
ἔχω
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἵνα
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ἔργον, -ου, τό
ὁ, ἡ, τό
ὁ, ἡ, τό
κρατέω
ἔχω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
βάλλω
καί
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
φοβέομαι
θάνατος, -ου, ὁ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ζάω
0
εἰμί
δοῦλος, -ου, ὁ
οὐ
0
0
ἄγγελος, -ου, ὁ
λαμβάνω
ἀλλά
0
0
λαμβάνω
ὅς, ἥ, ὅ
ὀφείλω
κατά
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὅμοιος, -α, -ον
ἵνα
0
γίνομαι
καί
πιστεύω
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
πάσχω
αὐτός, -ή, -ό
πειράζω
δύναμαι
ὁ, ἡ, τό
πειράζω
βοάω
ὅς, ἥ, ὅ
ἀδελφός, -οῦ, ὁ
ἅγιος, -α, -ον
καλέω
οὐρανός, -οῦ, ὁ
ἔχω
μετανοέω
ὁ, ἡ, τό
ἀποστέλλω
καί
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
λέγω
ἐγώ
0
πιστεύω
εἰμί
ὁ, ἡ, τό
ποιέω
αὐτός, -ή, -ό
ὡς
καί
0
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
0
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
0
0
ἄξιος, -α, -ον
κατά
ὅς, ἥ, ὅ
0
τιμή, -ῆς, ἡ
ἔχω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
σκεῦος, -ους, τό
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
οἶκος, -ου, ὁ
σκεῦος, -ους, τό
ὑπό
τίς, τί
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
σκεῦος, -ους, τό
0
καί
0
μέν... δέ
πιστεύω
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὡς
0
εἰς
μαρτυρέω
ὁ, ἡ, τό
λαλέω
0
0
ὡς
υἱός, -οῦ, ὁ
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οἶκος, -ου, ὁ
εἰμί
ἐγώ
εἰ
ὁ, ἡ, τό
ῥῆμα, -τος, τό
καί
ὁ, ἡ, τό
καυχάομαι
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
0
τέλος, -ους, τό
βῆμα, -τος, τό
ἔχω
διό
ὡς
λέγω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἡμέρα, -ας, ἡ
εἰ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀκούω
μή
σκληρύνω
ὁ, ἡ, τό
0
σύ
ὡς
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
πειράζω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
ὅς, ἥ, ὅ
πειράζω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
σύ
0
0
καί
ὁράω
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
τέσσαρες
0
διό
0
ὁ, ἡ, τό
γίνομαι
οὗτος, αὕτη, τοῦτο
καί
λέγω
αἰών, -ῶνος, ὁ
πλανάω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
οὐ
γινώσκω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ἐγώ
ὡς
0
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ἐγώ
εἰ
ἔρχομαι
εἰς
ὁ, ἡ, τό
παύομαι
ἐγώ
βλέπω
ἀδελφός, -οῦ, ὁ
μή
πῶς
εἰμί
0
τίς, τί
σύ
0
πονηρός, -ά, -όν
πιστεύω
0
ὁ, ἡ, τό
ἵστημι
0
0
ζάω
ἀλλά
καλέω
autos
κατά
0
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
καλέω
ἵνα
μή
σκληρύνω
τίς, τί
ἐκ, ἐξ
σύ
ἀπάτη, -ης, ἡ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἔχω
0
ὁ, ἡ, τό
0
γίνομαι
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
ἵστημι
0
τέλος, -ους, τό
βῆμα, -τος, τό
ἔχω
0
ὁ, ἡ, τό
λέγω
ἡμέρα, -ας, ἡ
εἰ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀκούω
μή
σκληρύνω
ὁ, ἡ, τό
0
σύ
ὡς
0
ὁ, ἡ, τό
0
τίς, τί
0
ἀκούω
0
ἀλλά
οὐ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔρχομαι
ἐκ, ἐξ
0
0
0
τίς, τί
0
0
τέσσαρες
0
οὐ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
πίπτω
0
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
τίς, τί
0
0
μή
ἔρχομαι
εἰς
ὁ, ἡ, τό
παύομαι
αὐτός, -ή, -ό
εἰ
μή
ὁ, ἡ, τό
πείθω
καί
βλέπω
ὅς, ἥ, ὅ
οὐ
δύναμαι
ἔρχομαι
0
πιστεύω
φοβέομαι
0
μή
πῶς
λοιπός, -ή, -όν
ἄγγελος, -ου, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
παύομαι
αὐτός, -ή, -ό
δόξα, -ης, ἡ
τίς, τί
ἐκ, ἐξ
σύ
ὑστερέω
καί
0
εἰμί
ἄγγελος, -ου, ὁ
0
καί
ἀλλά
οὐ
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἀκούω
ἐκεῖνος, -η, -ο
μή
0
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
ἀκούω
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
παύομαι
ὁ, ἡ, τό
πιστεύω
ὡς
0
ὡς
0
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ἐγώ
εἰ
ἔρχομαι
εἰς
ὁ, ἡ, τό
παύομαι
ἐγώ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
0
βάλλω
κόσμος, -ου, ὁ
γίνομαι
0
0
0
0
ὁ, ἡ, τό
ἑπτά
οὗτος, αὕτη, τοῦτο
καί
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ἑπτά
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
0
οὗτος, αὕτη, τοῦτο
0
εἰ
ἔρχομαι
εἰς
ὁ, ἡ, τό
παύομαι
ἐγώ
ἐπεί
0
λοιπός, -ή, -όν
τίς, τί
ἔρχομαι
εἰς
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πρό
ἄγγελος, -ου, ὁ
οὐ
ἔρχομαι
0
πείθω
0
τίς, τί
ὅριον, -ου, τό
ἡμέρα, -ας, ἡ
ἡμέρα, -ας, ἡ
0
0
λέγω
μετά
τότε
χρόνος, -ου, ὁ
ὡς
λέγω
ἡμέρα, -ας, ἡ
εἰ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ἀκούω
μή
σκληρύνω
ὁ, ἡ, τό
0
σύ
εἰ
0
αὐτός, -ή, -ό
0
0
οὐ
ἄν
0
ἀλλά
λαλέω
μετά
οὗτος, αὕτη, τοῦτο
ἡμέρα, -ας, ἡ
0
λοιπός, -ή, -όν
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
εἰς
ὁ, ἡ, τό
παύομαι
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὡς
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
ὁ, ἡ, τό
0
σπουδή, -ῆς, ἡ
0
ἔρχομαι
εἰς
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
παύομαι
ἵνα
μή
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
τίς, τί
δείκνυμι
πίπτω
ὁ, ἡ, τό
πείθω
ζάω
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
0
καί
0
0
πᾶς, πᾶσα, πᾶν
0
0
καί
0
0
0
ψυχή, -ῆς, ἡ
καί
πνεῦμα, -τος, τό
0
0
καί
0
καί
0
0
καί
0
0
καί
οὐ
εἰμί
κτίσις, -εως, ἡ
0
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
0
0
καί
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
πρός
ὅς, ἥ, ὅ
ἐγώ
ὁ, ἡ, τό
λέγω
ἔχω
0
ἀρχιερεύς, -έως, ὁ
μέγας, μεγάλη, μέγα
ἔρχομαι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
κρατέω
ὁ, ἡ, τό
λέγω
οὐ
0
ἔχω
ἀρχιερεύς, -έως, ὁ
μή
δύναμαι
0
ὁ, ἡ, τό
ἀσθενέω
ἐγώ
πειράζω
0
κατά
πᾶς, πᾶσα, πᾶν
κατά
0
χωρίς
ἁμαρτία, -ας, ἡ
ἔρχομαι
0
μετά
ῥῆμα, -τος, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ἵνα
λαμβάνω
ἐλεέω
καί
χάρις, -ιτος, ἡ
0
εἰς
0
0
πᾶς, πᾶσα, πᾶν
0
ἀρχιερεύς, -έως, ὁ
ἐκ, ἐξ
ἄνθρωπος, -ου, ὁ
λαμβάνω
0
ἄνθρωπος, -ου, ὁ
ἵστημι
ὁ, ἡ, τό
πρός
ὁ, ἡ, τό
0
ἵνα
φέρω
δίδωμι
0
καί
θυσία, -ας, ἡ
0
ἁμαρτία, -ας, ἡ
0
δύναμαι
ὁ, ἡ, τό
γινώσκω
καί
πλανάω
ἐπεί
καί
αὐτός, -ή, -ό
κεῖμαι
ἀσθενέω
καί
0
αὐτός, -ή, -ό
ὀφείλω
ὡς
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
0
autos
φέρω
0
ἁμαρτία, -ας, ἡ
καί
οὐ
autos
τίς, τί
λαμβάνω
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ἀλλά
καλέω
ὑπό
ὁ, ἡ, τό
0
ὡς
καί
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
οὐ
autos
δόξα, -ης, ἡ
γίνομαι
ἀρχιερεύς, -έως, ὁ
ἀλλά
ὁ, ἡ, τό
λαλέω
πρός
αὐτός, -ή, -ό
υἱός, -οῦ, ὁ
ἐγώ
εἰμί
σύ
ἐγώ
ἡμέρα, -ας, ἡ
γίνομαι
σύ
ὡς
καί
0
0
λέγω
σύ
ἀρχιερεύς, -έως, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
κατά
ὁ, ἡ, τό
ὑποτάσσω
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
δεῖ
0
καί
0
πρός
ὁ, ἡ, τό
δύναμαι
σῴζω
αὐτός, -ή, -ό
ἐκ, ἐξ
θάνατος, -ου, ὁ
μετά
κραυγάζω
ἰσχυρός, -ά, -όν
καί
0
φέρω
καί
ἀκούω
0
ὁ, ἡ, τό
0
καί
εἰμί
υἱός, -οῦ, ὁ
μαθητής, -οῦ, ὁ
0
ὅς, ἥ, ὅ
πάσχω
ὁ, ἡ, τό
ἀκούω
καί
τέλος, -ους, τό
γίνομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
αὐτός, -ή, -ό
αἰτέω
σῴζω
αἰών, -ῶνος, ὁ
0
ὑπό
ὁ, ἡ, τό
0
ἀρχιερεύς, -έως, ὁ
κατά
ὁ, ἡ, τό
ὑποτάσσω
0
0
ὅς, ἥ, ὅ
0
ἐγώ
ὁ, ἡ, τό
λέγω
καί
0
λέγω
ἐπεί
0
γίνομαι
ὁ, ἡ, τό
ἀκούω
καί
0
ὀφείλω
εἰμί
διδάσκω
0
ὁ, ἡ, τό
χρόνος, -ου, ὁ
0
χρεία, -ας, ἡ
ἔχω
ὁ, ἡ, τό
διδάσκω
σύ
τίς, τί
ὁ, ἡ, τό
στοιχεῖον
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
γίνομαι
χρεία, -ας, ἡ
ἔχω
0
οὐ
0
τροφή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
ἔχω
0
0
λέγω
δικαιοσύνη, -ης, ἡ
0
0
εἰμί
τέλος, -ους, τό
0
εἰμί
ὁ, ἡ, τό
0
τροφή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ἔχω
πρός
0
0
0
καί
κακός, -ή, -όν
διό
ἀφίημι
ὁ, ἡ, τό
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
0
φέρω
μή
0
θεμέλιος, -ου, ὁ
0
μετανοέω
0
0
ἔργον, -ου, τό
καί
πιστεύω
0
0
0
διδάσκω
0
0
0
ἵστημι
0
καί
ἀποκρίνομαι
αἰών, -ῶνος, ὁ
καί
οὗτος, αὕτη, τοῦτο
ποιέω
0
ἐπιτρέπω
ὁ, ἡ, τό
0
δύναμαι
0
ὁ, ἡ, τό
ἅπαξ
φῶς, -φωτός, τό
0
0
ὁ, ἡ, τό
δίδωμι
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ἔχω
γίνομαι
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
καί
0
0
0
ῥῆμα, -τος, τό
δύναμαι
0
0
αἰών, -ῶνος, ὁ
καί
0
0
0
εἰς
μετανοέω
0
autos
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
0
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔρχομαι
πολύς, πολλή, πολύ
0
καί
τέκνον, -ου, τό
0
0
ἐκεῖνος, -η, -ο
0
ὅς, ἥ, ὅ
καί
0
λαμβάνω
λέγω
0
ὁ, ἡ, τό
0
φέρω
0
0
καί
0
δόξα, -ης, ἡ
καί
κατάρα, -ας, ἡ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
τέλος, -ους, τό
εἰς
0
πείθω
0
0
σύ
ἀγαπάω
ὁ, ἡ, τό
0
καί
ἔχω
σῴζω
εἰ
καί
οὗτος, αὕτη, τοῦτο
λαλέω
οὐ
0
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἐπιλανθάνομαι
ὁ, ἡ, τό
ἔργον, -ου, τό
σύ
καί
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
δείκνυμι
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
διακονέω
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
διακονέω
ἐπιθυμία, -ας, ἡ
0
0
σύ
ὁ, ἡ, τό
αὐτός, -ή, -ό
δείκνυμι
σπουδή, -ῆς, ἡ
πρός
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
0
τέλος, -ους, τό
ἵνα
μή
0
γίνομαι
0
0
ὁ, ἡ, τό
0
πιστεύω
καί
μακροθυμία, -ας, ἡ
κληρονομέω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ἐπεί
κατά
οὐ
ἔχω
μέγας, μεγάλη, μέγα
0
0
κατά
autos
λέγω
εἰ
0
λέγω
λέγω
σύ
καί
πληρόω
πληρόω
σύ
καί
οὗτος, αὕτη, τοῦτο
μακροθυμία, -ας, ἡ
τυγχάνω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἄνθρωπος, -ου, ὁ
0
κατά
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καί
πᾶς, πᾶσα, πᾶν
αὐτός, -ή, -ό
0
0
εἰς
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
περισσεύω
βούλομαι
ὁ, ἡ, τό
0
δείκνυμι
ὁ, ἡ, τό
κληρονομέω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βούλομαι
αὐτός, -ή, -ό
0
0
ἵνα
0
δύο
πράσσω
0
0
ὅς, ἥ, ὅ
δύναμαι
ψεύδομαι
0
ἰσχυρός, -ά, -όν
καλέω
ἔχω
ὁ, ἡ, τό
0
κρατέω
ὁ, ἡ, τό
κεῖμαι
ἐλπίς, -ίδος, ἡ
ὅς, ἥ, ὅ
ὡς
0
ἔχω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
0
0
καί
βῆμα, -τος, τό
καί
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
0
0
ἐγώ
ἔρχομαι
0
κατά
ὁ, ἡ, τό
ὑποτάσσω
0
ἀρχιερεύς, -έως, ὁ
γίνομαι
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
βασιλεία, -ας, ἡ
0
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὑψόω
ὁ, ἡ, τό
καταντάω
0
ἐπιστρέφω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
καί
λέγω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
καί
0
0
πᾶς, πᾶσα, πᾶν
μέρος, -ους, τό
0
0
μέν... δέ
0
βασιλεία, -ας, ἡ
δικαιοσύνη, -ης, ἡ
ἔπειτα
0
καί
βασιλεία, -ας, ἡ
0
ὅς, ἥ, ὅ
εἰμί
βασιλεία, -ας, ἡ
0
0
0
ginomai
μή
ἄρχω
ἡμέρα, -ας, ἡ
μή
ζάω
τέλος, -ους, τό
ἔχω
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
μένω
ἀρχιερεύς, -έως, ὁ
εἰς
ὁ, ἡ, τό
0
θεωρέω
0
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
0
0
δίδωμι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μέν... δέ
ἐκ, ἐξ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
λαμβάνω
ἐντολή, -ῆς, ἡ
ἔχω
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
μή
ginomai
ἐκ, ἐξ
αὐτός, -ή, -ό
0
0
καί
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
χωρίς
0
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
ὑπό
ὁ, ἡ, τό
0
λέγω
καί
ὁ, ἡ, τό
μέν... δέ
0
θάνατος, -ου, ὁ
ἄνθρωπος, -ου, ὁ
λαμβάνω
ἐκεῖνος, -η, -ο
0
μαρτυρέω
ὅς, ἥ, ὅ
ζάω
καί
ὡς
0
λέγω
0
0
καί
0
ὁ, ἡ, τό
0
λαμβάνω
0
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
εἰμί
ὅς, ἥ, ὅ
καταντάω
αὐτός, -ή, -ό
0
εἰ
μέν... δέ
0
0
0
ὁ, ἡ, τό
0
0
εἰμί
ὁ, ἡ, τό
0
0
0
αὐτός, -ή, -ό
0
τίς, τί
0
χρεία, -ας, ἡ
κατά
ὁ, ἡ, τό
ὑποτάσσω
0
0
ἵστημι
ἀρχιερεύς, -έως, ὁ
καί
οὐ
κατά
ὁ, ἡ, τό
ὑποτάσσω
0
λέγω
τίθημι
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ἀνάγκη, -ης, ἡ
καί
νόμος, -ου, ὁ
0
γίνομαι
0
ὅς, ἥ, ὅ
0
λέγω
οὗτος, αὕτη, τοῦτο
φυλή, -ῆς, ἡ
0
ἔχω
0
ὅς, ἥ, ὅ
οὐ
ἔχω
ὁ, ἡ, τό
θυσία, -ας, ἡ
0
0
ὅς, ἥ, ὅ
ἐκ, ἐξ
0
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
εἰς
ὅς, ἥ, ὅ
φυλή, -ῆς, ἡ
0
ἀρχιερεύς, -έως, ὁ
οὐ
0
λαλέω
καί
περισσεύω
0
0
εἰμί
εἰ
κατά
ὁ, ἡ, τό
0
0
ἵστημι
ἀρχιερεύς, -έως, ὁ
0
ὅς, ἥ, ὅ
οὐ
κατά
νόμος, -ου, ὁ
ἐντολή, -ῆς, ἡ
0
γίνομαι
ἀλλά
κατά
δύναμαι
ζάω
0
μαρτυρέω
0
ὅς, ἥ, ὅ
σύ
ἀρχιερεύς, -έως, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
κατά
ὁ, ἡ, τό
ὑποτάσσω
0
0
μέν... δέ
0
γίνομαι
ἄγω
ἐντολή, -ῆς, ἡ
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
ἀσθενέω
καί
0
οὐ
0
τέλος, -ους, τό
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
0
0
ἐλπίς, -ίδος, ἡ
0
ὅς, ἥ, ὅ
ἐγγίζω
ὁ, ἡ, τό
0
καί
κατά
ὅς, ἥ, ὅ
οὐ
χωρίς
0
ὁ, ἡ, τό
μέν... δέ
0
χωρίς
0
εἰμί
ἀρχιερεύς, -έως, ὁ
γίνομαι
ὁ, ἡ, τό
0
μετά
0
0
ὁ, ἡ, τό
λέγω
πρός
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
καί
οὐ
μέλει
σύ
ἀρχιερεύς, -έως, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
κατά
τότε
καί
0
τίθημι
γίνομαι
0
0
καί
ὁ, ἡ, τό
μέν... δέ
0
εἰμί
γίνομαι
ἀρχιερεύς, -έως, ὁ
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μένω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ἔχω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
σῴζω
εἰς
ὁ, ἡ, τό
0
δύναμαι
ὁ, ἡ, τό
ἔρχομαι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
τότε
ζάω
εἰς
ὁ, ἡ, τό
τυγχάνω
0
αὐτός, -ή, -ό
τότε
0
ἐγώ
καί
0
ἀρχιερεύς, -έως, ὁ
0
0
0
χωρίς
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
ὑψόω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
γίνομαι
ὅς, ἥ, ὅ
οὐ
ἔχω
κατά
ἡμέρα, -ας, ἡ
ἀνάγκη, -ης, ἡ
ὡς
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
πρό
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἁμαρτία, -ας, ἡ
θυσία, -ας, ἡ
φέρω
ἔπειτα
ὁ, ἡ, τό
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ποιέω
ἅπαξ
autos
φέρω
ὁ, ἡ, τό
νόμος, -ου, ὁ
0
ἄνθρωπος, -ου, ὁ
ἵστημι
ἀρχιερεύς, -έως, ὁ
ἔχω
ἀσθενέω
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μετά
ὁ, ἡ, τό
νόμος, -ου, ὁ
υἱός, -οῦ, ὁ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
τέλος, -ους, τό
0
0
0
ὁ, ἡ, τό
λέγω
τότε
ἔχω
ἀρχιερεύς, -έως, ὁ
ὅς, ἥ, ὅ
κάθημαι
0
δέχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἔργον, -ου, τό
καί
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
οὐ
ἄνθρωπος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
0
ἀρχιερεύς, -έως, ὁ
εἰς
ὁ, ἡ, τό
φέρω
δίδωμι
0
καί
θυσία, -ας, ἡ
ἵστημι
ὅς, ἥ, ὅ
ἀνάγκη, -ης, ἡ
ἔχω
τίς, τί
καί
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
φέρω
εἰ
μέν... δέ
0
εἰμί
0
γῆ, γῆς, ἡ
οὐ
ἄν
εἰμί
ἀρχιερεύς, -έως, ὁ
εἰμί
ὁ, ἡ, τό
φέρω
κατά
νόμος, -ου, ὁ
ὁ, ἡ, τό
δίδωμι
0
δείκνυμι
καί
σκιά, -ᾶς, ἡ
λατρεύω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὡς
χρεία, -ας, ἡ
0
0
τέλος, -ους, τό
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
ὁράω
0
προφήτης, -ου, ὁ
ποιέω
πᾶς, πᾶσα, πᾶν
κατά
ὁ, ἡ, τό
τύπος, -ου, ὁ
ὁ, ἡ, τό
δείκνυμι
σύ
0
ὁ, ἡ, τό
0
νῦν
0
0
τυγχάνω
ἔργον, -ου, τό
ὅς, ἥ, ὅ
καί
0
εἰμί
τίθημι
μέσος, -η, -ον
0
0
0
ἄγγελος, -ου, ὁ
0
εἰ
0
ὁ, ἡ, τό
0
ἐκεῖνος, -η, -ο
εἰμί
ἄμωμος, -ον
οὐ
ἄν
δύο
ζητέω
0
0
0
αὐτός, -ή, -ό
λέγω
ὁράω
ἡμέρα, -ας, ἡ
ἔρχομαι
λέγω
κύριος, -ου, ὁ
καί
τέλος, -ους, τό
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
τίθημι
0
οὐ
κατά
ὁ, ἡ, τό
τίθημι
ὅς, ἥ, ὅ
ποιέω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
0
ἡμέρα, -ας, ἡ
λαμβάνω
ἐγώ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἄγω
αὐτός, -ή, -ό
ἐκ, ἐξ
γῆ, γῆς, ἡ
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
οὐ
0
0
ὁ, ἡ, τό
τίθημι
ἐγώ
καί
0
αὐτός, -ή, -ό
λέγω
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
τίθημι
ὅς, ἥ, ὅ
τίθημι
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
μετά
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
λέγω
κύριος, -ου, ὁ
δίδωμι
νόμος, -ου, ὁ
ἐγώ
εἰς
ὁ, ἡ, τό
μετανοέω
αὐτός, -ή, -ό
καί
0
0
αὐτός, -ή, -ό
γράφω
αὐτός, -ή, -ό
καί
εἰμί
αὐτός, -ή, -ό
εἰς
0
καί
αὐτός, -ή, -ό
εἰμί
ἐγώ
εἰς
0
καί
οὐ
μή
διδάσκω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
λέγω
γινώσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
οἶδα
ἐγώ
0
0
0
μέγας, μεγάλη, μέγα
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
οὐ
μή
μνημεῖον, -ου, τό
0
0
ὁ, ἡ, τό
λέγω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
0
0
0
ἔχω
μέν... δέ
0
καί
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
λατρεύω
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
0
σκηνή, -ῆς, ἡ
0
σκεῦος, -ους, τό
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
λύχνος, -ου, ὁ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τίθημι
ὁ, ἡ, τό
0
0
λέγω
ἅγιος, -α, -ον
μετά
0
ὁ, ἡ, τό
δύο
0
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
λέγω
ἅγιος, -α, -ον
ἅγιος, -α, -ον
χρυσοῦς, -ῆ, -οῦν
ἔχω
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
0
0
χρυσοῦς, -ῆ, -οῦν
0
ὅς, ἥ, ὅ
0
χρυσοῦς, -ῆ, -οῦν
ἔχω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
0
0
αὐτός, -ή, -ό
0
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
οὐ
εἰμί
νῦν
λέγω
κατά
μέρος, -ους, τό
οὗτος, αὕτη, τοῦτο
0
οὗτος, αὕτη, τοῦτο
σκεῦος, -ους, τό
εἰς
μέν... δέ
ὁ, ἡ, τό
0
σκηνή, -ῆς, ἡ
0
πᾶς, πᾶσα, πᾶν
eimi
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
λατρεύω
τέλος, -ους, τό
εἰς
0
ὁ, ἡ, τό
δύο
ἅπαξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
οὐ
χωρίς
0
ὅς, ἥ, ὅ
φέρω
0
autos
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
φανερόω
ὁ, ἡ, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁδός, -οῦ, ἡ
0
ὁ, ἡ, τό
0
σκηνή, -ῆς, ἡ
ἔχω
ἵστημι
0
βάλλω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἵστημι
κατά
ὅς, ἥ, ὅ
δίδωμι
0
καί
θυσία, -ας, ἡ
φέρω
μή
δύναμαι
κατά
οἶδα
τέλος, -ους, τό
ὁ, ἡ, τό
λατρεύω
0
0
βρῶμα, -τος, τό
καί
0
καί
0
0
δικαιοσύνη, -ης, ἡ
σάρξ, σαρκός, ἡ
0
0
0
κεῖμαι
0
0
γίνομαι
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
γίνομαι
ἀγαθός, -ή, -όν
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
τέλος, -ους, τό
σκηνή, -ῆς, ἡ
οὐ
ποιέω
οὗτος, αὕτη, τοῦτο
εἰμί
οὐ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
κτίσις, -εως, ἡ
οὐ
0
0
0
καί
0
0
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἔρχομαι
ἅπαξ
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
αἰών, -ῶνος, ὁ
0
0
εἰ
0
ὁ, ἡ, τό
0
0
καί
0
καί
0
0
0
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ἅγιος, -α, -ον
πρός
ὁ, ἡ, τό
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
πῶς
μᾶλλον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
πνεῦμα, -τος, τό
αἰών, -ῶνος, ὁ
autos
φέρω
ἄμωμος, -ον
ὁ, ἡ, τό
0
ἀκάθαρτος, -ον
ὁ, ἡ, τό
οἶδα
ἐγώ
0
0
ἔργον, -ου, τό
εἰς
ὁ, ἡ, τό
λατρεύω
0
ζάω
καί
0
οὗτος, αὕτη, τοῦτο
τίθημι
0
μέσος, -η, -ον
εἰμί
πῶς
θάνατος, -ου, ὁ
γίνομαι
εἰς
ἀπολύω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τίθημι
βῆμα, -τος, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λαμβάνω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
κληρονομέω
πῶς
0
τίθημι
θάνατος, -ου, ὁ
ἀνάγκη, -ης, ἡ
φέρω
ὁ, ἡ, τό
τίθημι
τίθημι
0
0
0
βῆμα, -τος, τό
ἐπεί
μή
πῶς
ἰσχυρός, -ά, -όν
ὅς, ἥ, ὅ
ζάω
ὁ, ἡ, τό
τίθημι
ὅς, ἥ, ὅ
οὐ
ὁ, ἡ, τό
0
χωρίς
0
0
λαλέω
0
πᾶς, πᾶσα, πᾶν
ἐντολή, -ῆς, ἡ
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὑπό
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μετά
0
καί
0
κόκκος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
λέγω
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
ὅς, ἥ, ὅ
ἐντολή, -ῆς, ἡ
πρός
σύ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
σκεῦος, -ους, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
0
καί
0
0
0
πᾶς, πᾶσα, πᾶν
ἀκάθαρτος, -ον
κατά
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
χωρίς
0
οὐ
γίνομαι
ἀφίημι
ἀνάγκη, -ης, ἡ
0
ὁ, ἡ, τό
μέν... δέ
δείκνυμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
ἀκάθαρτος, -ον
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
θυσία, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
οὐ
0
εἰς
ποιέω
ἔρχομαι
ἅγιος, -α, -ον
0
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἀλλά
εἰς
αὐτός, -ή, -ό
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
νῦν
φανερόω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ἐγώ
οὐ
ἵνα
πολύς, πολλή, πολύ
φέρω
autos
ὡς
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
κατά
0
0
0
ἀλλά
ἐπεί
δεῖ
αὐτός, -ή, -ό
πολύς, πολλή, πολύ
πάσχω
0
βάλλω
κόσμος, -ου, ὁ
νῦν
0
ἅπαξ
0
τέλος, -ους, τό
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
εἰς
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
αὐτός, -ή, -ό
φανερόω
καί
κατά
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἅπαξ
θάνατος, -ου, ὁ
μετά
0
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
ἅπαξ
φέρω
εἰς
ὁ, ἡ, τό
0
φέρω
ἁμαρτία, -ας, ἡ
ἐκ, ἐξ
δύο
χωρίς
ἁμαρτία, -ας, ἡ
ὁράω
ὁ, ἡ, τό
αὐτός, -ή, -ό
δέχομαι
εἰς
σῴζω
σκιά, -ᾶς, ἡ
0
ἔχω
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὁ, ἡ, τό
0
ἀγαθός, -ή, -όν
οὐ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πράσσω
κατά
0
ὁ, ἡ, τό
αὐτός, -ή, -ό
θυσία, -ας, ἡ
ὅς, ἥ, ὅ
φέρω
εἰς
ὁ, ἡ, τό
0
οὐ
δύναμαι
ὁ, ἡ, τό
ἔρχομαι
τέλος, -ους, τό
ἐπεί
οὐ
ἄν
παύομαι
φέρω
0
ὁ, ἡ, τό
μή
ἔχω
0
οἶδα
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
λατρεύω
ἅπαξ
ἀκάθαρτος, -ον
ἀλλά
0
αὐτός, -ή, -ό
0
ἁμαρτία, -ας, ἡ
κατά
0
δύναμαι
0
0
0
καί
0
ἀναιρέω
ἁμαρτία, -ας, ἡ
διό
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λέγω
θυσία, -ας, ἡ
καί
φέρω
οὐ
θέλω
0
0
0
ἐγώ
0
καί
0
ἁμαρτία, -ας, ἡ
οὐ
δόξα, -ης, ἡ
τότε
λέγω
ὁράω
0
0
0
βιβλίον, -ου, τό
γράφω
0
ἐγώ
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θέλω
σύ
0
λέγω
ὅς, ἥ, ὅ
θυσία, -ας, ἡ
καί
φέρω
καί
0
καί
0
ἁμαρτία, -ας, ἡ
οὐ
θέλω
οὐ
δόξα, -ης, ἡ
0
κατά
νόμος, -ου, ὁ
φέρω
τότε
0
ὁράω
0
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
θέλω
σύ
ἀναιρέω
ὁ, ἡ, τό
0
ἵνα
ὁ, ἡ, τό
δύο
ἵστημι
0
ὅς, ἥ, ὅ
θέλω
ἅγιος, -α, -ον
εἰμί
0
ὁ, ἡ, τό
φέρω
ὁ, ἡ, τό
0
0
0
ἅπαξ
καί
πᾶς, πᾶσα, πᾶν
μέν... δέ
ἀρχιερεύς, -έως, ὁ
ἵστημι
κατά
ἡμέρα, -ας, ἡ
0
καί
ὁ, ἡ, τό
αὐτός, -ή, -ό
πολύς, πολλή, πολύ
φέρω
θυσία, -ας, ἡ
0
οὐ
δύναμαι
0
ἁμαρτία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
0
0
0
ἁμαρτία, -ας, ἡ
φέρω
θυσία, -ας, ἡ
εἰς
ὁ, ἡ, τό
0
κάθημαι
0
δέχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
δέχομαι
0
τίθημι
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
αὐτός, -ή, -ό
πούς, ποδός, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
0
0
φέρω
τέλος, -ους, τό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
μαρτυρέω
0
ἐγώ
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἅγιος, -α, -ον
μετά
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
τίθημι
ὅς, ἥ, ὅ
τίθημι
πρός
αὐτός, -ή, -ό
μετά
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
λέγω
κύριος, -ου, ὁ
δίδωμι
νόμος, -ου, ὁ
ἐγώ
0
0
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
μετανοέω
αὐτός, -ή, -ό
γράφω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
αὐτός, -ή, -ό
οὐ
μή
μνημεῖον, -ου, τό
0
πῶς
0
ἀφίημι
οὗτος, αὕτη, τοῦτο
οὐ
φέρω
0
ἁμαρτία, -ας, ἡ
ἔχω
0
ἀδελφός, -οῦ, ὁ
ῥῆμα, -τος, τό
εἰς
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
0
ἐγώ
ὁδός, -οῦ, ἡ
0
καί
ζάω
0
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
καί
ἀρχιερεύς, -έως, ὁ
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
ἔρχομαι
μετά
ἀλήθεια, -ας, ἡ
0
0
0
πιστεύω
0
ὁ, ἡ, τό
0
0
οἶδα
πονηρός, -ά, -όν
καί
0
ὁ, ἡ, τό
0
0
ἀκάθαρτος, -ον
ἔχω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
0
πιστεύω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
μετανοέω
ἀλλά
εἰς
0
ἀγαπάω
καί
0
ἔργον, -ου, τό
μή
λοιπός, -ή, -όν
ὁ, ἡ, τό
0
autos
ὡς
0
τίς, τί
ἀλλά
καλέω
καί
τότε
μᾶλλον
ὅς, ἥ, ὅ
βλέπω
ἐγγίζω
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
0
ἁμαρτία, -ας, ἡ
ἐγώ
μετά
ὁ, ἡ, τό
λαμβάνω
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
0
ἁμαρτία, -ας, ἡ
λοιπός, -ή, -όν
θυσία, -ας, ἡ
0
0
τίς, τί
0
ἀποκρίνομαι
καί
πῦρ, -ός, τό
ζῆλος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
τίθημι
τίς, τί
νόμος, -ου, ὁ
0
χωρίς
0
0
δύο
0
τρεῖς, -τρία
μαρτυρέω
θάνατος, -ου, ὁ
πῶς
δόξα, -ης, ἡ
0
ἄξιος, -α, -ον
0
ὁ, ἡ, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
περιπατέω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
κοινωνία, -ας, ἡ
ἡγέομαι
0
ὅς, ἥ, ὅ
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
0
οἶδα
0
ὁ, ἡ, τό
λέγω
ἐγώ
δικαιοσύνη, -ης, ἡ
ἐγώ
δίδωμι
καί
0
ἀποκρίνομαι
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πίπτω
εἰς
0
0
ζάω
μνημεῖον, -ου, τό
0
ὁ, ἡ, τό
πρό
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
φῶς, -φωτός, τό
0
0
μένω
πάσχω
οὗτος, αὕτη, τοῦτο
μέν... δέ
ὀνειδίζω
0
καί
θλῖψις, -εως, ἡ
0
οὗτος, αὕτη, τοῦτο
0
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
ἐπιστρέφω
γίνομαι
καί
0
ὁ, ἡ, τό
δέομαι
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
σύ
μετά
χάρις, -ιτος, ἡ
δέχομαι
γινώσκω
ἔχω
autos
0
0
καί
μένω
μή
0
0
ὁ, ἡ, τό
ῥῆμα, -τος, τό
σύ
0
ἔχω
μέγας, μεγάλη, μέγα
0
μένω
0
ἔχω
χρεία, -ας, ἡ
ἵνα
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
ποιέω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
0
0
ὅς, ἥ, ὅ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἔρχομαι
0
καί
οὐ
χρόνος, -ου, ὁ
ὁ, ἡ, τό
0
δικαιοσύνη, -ης, ἡ
ἐγώ
ἐκ, ἐξ
πιστεύω
ζάω
καί
εἰ
0
οὐ
δόξα, -ης, ἡ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἐγώ
0
αὐτός, -ή, -ό
ἐγώ
0
οὐ
εἰμί
0
εἰς
ἀπόλλυμι
ἀλλά
πιστεύω
εἰς
ποιέω
ψυχή, -ῆς, ἡ
εἰμί
0
πιστεύω
ἐλπίς, -ίδος, ἡ
ἵστημι
πράσσω
0
οὐ
βλέπω
0
οὗτος, αὕτη, τοῦτο
0
μαρτυρέω
ὁ, ἡ, τό
0
πιστεύω
μετανοέω
0
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ῥῆμα, -τος, τό
0
εἰς
ὁ, ἡ, τό
μή
ἐκ, ἐξ
φανερόω
ὁ, ἡ, τό
βλέπω
γίνομαι
πιστεύω
0
θυσία, -ας, ἡ
0
0
0
φέρω
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
μαρτυρέω
εἰμί
δικαιοσύνη, -ης, ἡ
μαρτυρέω
0
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
0
λαλέω
πιστεύω
0
τίθημι
ὁ, ἡ, τό
μή
ὁράω
θάνατος, -ου, ὁ
καί
οὐ
0
διό
τίθημι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πρό
0
ὁ, ἡ, τό
0
μαρτυρέω
0
ὁ, ἡ, τό
0
χωρίς
0
πιστεύω
δύναμαι
0
πιστεύω
0
δεῖ
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
καί
ὁ, ἡ, τό
ζητέω
αὐτός, -ή, -ό
0
γίνομαι
πιστεύω
χρεία, -ας, ἡ
0
0
ὁ, ἡ, τό
0
βλέπω
0
σκεῦος, -ους, τό
0
εἰς
σῴζω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
ἀποκρίνομαι
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
ὁ, ἡ, τό
κατά
πιστεύω
δικαιοσύνη, -ης, ἡ
γίνομαι
κληρονομέω
πιστεύω
καλέω
0
ἀκούω
ἔρχομαι
εἰς
0
ὅς, ἥ, ὅ
0
λαμβάνω
εἰς
κληρονομέω
καί
ἔρχομαι
μή
0
πῶς
ἔρχομαι
πιστεύω
0
εἰς
γῆ, γῆς, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὡς
ἀλλά
0
σκηνή, -ῆς, ἡ
οἶκος, -ου, ὁ
μετά
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
αὐτός, -ή, -ό
δέχομαι
0
ὁ, ἡ, τό
ὁ, ἡ, τό
θεμέλιος, -ου, ὁ
ἔχω
0
ὅς, ἥ, ὅ
0
καί
0
ὁ, ἡ, τό
0
πιστεύω
καί
αὐτός, -ή, -ό
0
δύναμαι
εἰς
βάλλω
0
λαμβάνω
καί
0
0
0
ἐπεί
πιστεύω
ἡγέομαι
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
διό
καί
0
0
γίνομαι
καί
οὗτος, αὕτη, τοῦτο
0
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
πληρόω
καί
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κατά
πιστεύω
θάνατος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
μή
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἀλλά
0
αὐτός, -ή, -ό
ὁράω
καί
ἀσπάζομαι
καί
λέγω
ὅς, ἥ, ὅ
ξένος, -η, -ον
καί
0
εἰμί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
τότε
λέγω
φανερόω
ὅς, ἥ, ὅ
πατήρ, πατρός, ὁ
ζητέω
καί
εἰ
μέν... δέ
ἐκεῖνος, -η, -ο
μνημεῖον, -ου, τό
0
ὅς, ἥ, ὅ
0
ἔχω
ἄν
0
0
νῦν
0
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
οὐρανός, -οῦ, ὁ
διό
οὐ
καταισχύνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καλέω
αὐτός, -ή, -ό
ἑτοιμάζω
0
αὐτός, -ή, -ό
0
πιστεύω
φέρω
0
ὁ, ἡ, τό
0
πειράζω
καί
ὁ, ἡ, τό
γίνομαι
φέρω
ὁ, ἡ, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
πρός
ὅς, ἥ, ὅ
λαλέω
ὅς, ἥ, ὅ
0
0
καλέω
σύ
0
λέγω
ὅς, ἥ, ὅ
καί
ἐκ, ἐξ
0
ἐγείρω
δύναμαι
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
καί
0
βάλλω
0
πιστεύω
καί
0
0
λέγω
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πιστεύω
0
θάνατος, -ου, ὁ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
λέγω
καί
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πιστεύω
0
τέλος, -ους, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
μνημεῖον, -ου, τό
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐντολή, -ῆς, ἡ
πιστεύω
0
γίνομαι
κρύπτω
0
ὑπό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
διό
ὁράω
0
ὁ, ἡ, τό
παιδίον, -ου, τό
καί
οὐ
φοβέομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
πιστεύω
0
μέγας, μεγάλη, μέγα
γίνομαι
ἀρνέομαι
λέγω
υἱός, -οῦ, ὁ
0
0
μᾶλλον
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ἔχω
ἁμαρτία, -ας, ἡ
0
μέγας, μεγάλη, μέγα
πλούσιος, -α, -ον
ἡγέομαι
ὁ, ἡ, τό
0
θησαυρός, -οῦ, ὁ
ὁ, ἡ, τό
ὀνειδίζω
ὁ, ἡ, τό
0
0
0
εἰς
ὁ, ἡ, τό
0
πιστεύω
λοιπός, -ή, -όν
0
μή
φοβέομαι
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ὁράω
ὡς
ὁράω
0
πιστεύω
ποιέω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἵνα
μή
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τέκνον, -ου, τό
0
αὐτός, -ή, -ό
πιστεύω
0
ὁ, ἡ, τό
0
0
ὡς
0
ξηραίνω
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
0
λαμβάνω
ὁ, ἡ, τό
0
πίνω
πιστεύω
ὁ, ἡ, τό
0
0
πίπτω
0
0
ἑπτά
ἡμέρα, -ας, ἡ
πιστεύω
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
οὐ
0
ὁ, ἡ, τό
πείθω
δέχομαι
ὁ, ἡ, τό
0
μετά
0
καί
τίς, τί
0
λέγω
0
ἐγώ
0
ἡγέομαι
ὁ, ἡ, τό
χρόνος, -ου, ὁ
0
0
0
0
0
0
0
καί
0
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
0
πιστεύω
0
βασιλεία, -ας, ἡ
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
τυγχάνω
ἄγγελος, -ου, ὁ
0
0
0
0
δύναμαι
πῦρ, -ός, τό
φεύγω
0
0
0
0
ἀσθενέω
γίνομαι
ἰσχυρός, -ά, -όν
0
πόλεμος, -ου, ὁ
βάλλω
κλίνη, -ης, ἡ
ἀλλά
λαμβάνω
0
ἐκ, ἐξ
ἵστημι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀλλά
0
0
οὐ
δέχομαι
ὁ, ἡ, τό
ἀπολύω
ἵνα
0
ἵστημι
τυγχάνω
0
0
0
καί
μαστιγόω
0
λαμβάνω
0
0
δέομαι
καί
φυλακή, -ῆς, ἡ
λίθος, -ου, ὁ
πειράζω
0
0
φονεύω
0
θάνατος, -ου, ὁ
0
0
0
0
0
0
ὑστερέω
θλῖψις, -εως, ἡ
0
ὅς, ἥ, ὅ
οὐ
εἰμί
ἄξιος, -α, -ον
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
0
πλανάω
καί
0
καί
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
μαρτυρέω
0
ὁ, ἡ, τό
πιστεύω
οὐ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
ἐγώ
0
τίς, τί
0
ἵνα
μή
χωρίς
ἐγώ
τέλος, -ους, τό
0
καί
ἐγώ
τότε
ἔχω
κεῖμαι
ἐγώ
0
μαρτυρέω
0
τίθημι
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
0
μένω
0
ὁ, ἡ, τό
κεῖμαι
ἐγώ
ἀγωνίζομαι
0
εἰς
ὁ, ἡ, τό
ὁ, ἡ, τό
πιστεύω
0
καί
0
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
κεῖμαι
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
μένω
σταυρόω
καταισχύνω
φρονέω
0
δέχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κάθημαι
0
0
ὁ, ἡ, τό
τότε
μένω
ὑπό
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
εἰς
autos
0
ἵνα
μή
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ἀπολύω
οὐ
0
0
0
πρός
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
καί
0
ὁ, ἡ, τό
καλέω
0
σύ
ὡς
υἱός, -οῦ, ὁ
λέγω
υἱός, -οῦ, ὁ
ἐγώ
μή
0
παιδίον, -ου, τό
κύριος, -ου, ὁ
μή
ἀπολύω
ὑπό
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
0
ἀγαπάω
κύριος, -ου, ὁ
παιδίον, -ου, τό
μαστιγόω
0
πᾶς, πᾶσα, πᾶν
υἱός, -οῦ, ὁ
ὅς, ἥ, ὅ
δέχομαι
εἰς
παιδίον, -ου, τό
μένω
ὡς
υἱός, -οῦ, ὁ
σύ
φέρω
ὁ, ἡ, τό
0
τίς, τί
0
υἱός, -οῦ, ὁ
ὅς, ἥ, ὅ
οὐ
παιδίον, -ου, τό
πατήρ, πατρός, ὁ
εἰ
0
χωρίς
εἰμί
παιδίον, -ου, τό
ὅς, ἥ, ὅ
ἔχω
γίνομαι
πᾶς, πᾶσα, πᾶν
0
0
καί
οὐ
υἱός, -οῦ, ὁ
εἰμί
ἔπειτα
ὁ, ἡ, τό
μέν... δέ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐγώ
πατήρ, πατρός, ὁ
ἔχω
0
καί
ἐπιτρέπω
οὐ
0
μᾶλλον
ὑποτάσσω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
ζάω
ὁ, ἡ, τό
μέν... δέ
0
πρός
0
ἡμέρα, -ας, ἡ
κατά
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
παιδίον, -ου, τό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
φέρω
εἰς
ὁ, ἡ, τό
λαμβάνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
μέν... δέ
παιδίον, -ου, τό
πρός
μέν... δέ
ὁ, ἡ, τό
εἰμί
οὐ
δόξα, -ης, ἡ
χάρις, -ιτος, ἡ
εἰμί
ἀλλά
λυπέω
0
0
καρπός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
δίδωμι
δικαιοσύνη, -ης, ἡ
διό
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
ἀπολύω
γόνυ, -γόνατος, τό
0
καί
0
0
ποιέω
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
ἵνα
μή
ὁ, ἡ, τό
0
ἐπιτρέπω
ἰάομαι
0
μᾶλλον
0
διώκω
μετά
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὅς, ἥ, ὅ
χωρίς
οὐ
ὁράω
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
μή
τίς, τί
ὑστερέω
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
μή
τίς, τί
0
0
ἀνά
0
0
καί
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
μή
τίς, τί
πορνεία, -ας, ἡ
0
βῆμα, -τος, τό
ὡς
0
ὅς, ἥ, ὅ
0
βρῶμα, -τος, τό
0
δίδωμι
ὁ, ἡ, τό
0
autos
οἶδα
0
ὅς, ἥ, ὅ
καί
0
θέλω
κληρονομέω
ὁ, ἡ, τό
λέγω
δόξα, -ης, ἡ
μετανοέω
0
0
οὐ
0
καί
μετά
0
ζητέω
αὐτός, -ή, -ό
οὐ
0
ἔρχομαι
0
καί
καίω
πῦρ, -ός, τό
καί
0
καί
0
καί
0
καί
σαλπίζω
0
καί
φωνή, -ῆς, ἡ
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀκούω
αἰτέω
μή
τίθημι
αὐτός, -ή, -ό
λέγω
οὐ
φέρω
0
ὁ, ἡ, τό
ἀποστέλλω
καί
0
0
ὁ, ἡ, τό
0
βάλλω
καί
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
0
0
λέγω
0
εἰμί
καί
0
ἀλλά
ἔρχομαι
0
0
καί
0
0
ζάω
0
οὐρανός, -οῦ, ὁ
καί
0
ἄγγελος, -ου, ὁ
0
καί
καλέω
τέκνον, -ου, τό
0
0
οὐρανός, -οῦ, ὁ
καί
ἀποκρίνομαι
0
πᾶς, πᾶσα, πᾶν
καί
πνεῦμα, -τος, τό
δικαιοσύνη, -ης, ἡ
τέλος, -ους, τό
καί
τίθημι
νέος, -α, -ον
μέσος, -η, -ον
0
καί
0
0
0
λαλέω
0
ὁ, ἡ, τό
0
βλέπω
μή
αἰτέω
ὁ, ἡ, τό
λαλέω
εἰ
0
ἐκεῖνος, -η, -ο
οὐ
φεύγω
0
γῆ, γῆς, ἡ
αἰτέω
ὁ, ἡ, τό
χρεία, -ας, ἡ
0
μᾶλλον
ἐγώ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
οὐρανός, -οῦ, ὁ
ἐπιστρέφω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
τότε
νῦν
0
ἄγγελος, -ου, ὁ
λέγω
0
ἅπαξ
ἐγώ
σεισμός, -οῦ, ὁ
οὐ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀλλά
καί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ἅπαξ
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
ὡς
ποιέω
ἵνα
μένω
ὁ, ἡ, τό
μή
0
διό
βασιλεία, -ας, ἡ
0
λαμβάνω
ἔχω
χάρις, -ιτος, ἡ
0
ὅς, ἥ, ὅ
λατρεύω
0
ὁ, ἡ, τό
0
μετά
0
καί
0
καί
0
ὁ, ἡ, τό
0
ἐγώ
πῦρ, -ός, τό
0
ὁ, ἡ, τό
φίλος, -ου, ὁ
μένω
ὁ, ἡ, τό
0
μή
ἐπιλανθάνομαι
0
οὗτος, αὕτη, τοῦτο
0
ἐπιλανθάνομαι
τίς, τί
ξένος, -η, -ον
ἄγγελος, -ου, ὁ
μνημεῖον, -ου, τό
ὁ, ἡ, τό
δέομαι
ὡς
0
ὁ, ἡ, τό
0
ὡς
καί
αὐτός, -ή, -ό
εἰμί
0
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
γαμέω
0
πᾶς, πᾶσα, πᾶν
καί
ὁ, ἡ, τό
0
0
πορνεία, -ας, ἡ
0
καί
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἐπιτρέπω
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
0
0
οὐ
μή
σύ
0
οὐ
οὐ
μή
σύ
λοιπός, -ή, -όν
ὡς
θαρσέω
ἐγώ
λέγω
κύριος, -ου, ὁ
ἐγώ
0
οὐ
φοβέομαι
τίς, τί
ποιέω
ἐγώ
ἄνθρωπος, -ου, ὁ
μνημεῖον, -ου, τό
ὁ, ἡ, τό
ἡγέομαι
σύ
0
λαλέω
σύ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιστρέφω
0
ὁ, ἡ, τό
πιστεύω
0
0
0
καί
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
αὐτός, -ή, -ό
καί
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
διδάσκω
0
καί
ξένος, -η, -ον
μή
0
0
0
χάρις, -ιτος, ἡ
βῆμα, -τος, τό
ὁ, ἡ, τό
0
οὐ
βρῶμα, -τος, τό
0
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
περιπατέω
ἔχω
θυσία, -ας, ἡ
ἐκ, ἐξ
ὅς, ἥ, ὅ
0
οὐ
ἔχω
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
λατρεύω
ὅς, ἥ, ὅ
0
φέρω
ζάω
ὁ, ἡ, τό
0
0
ἁμαρτία, -ας, ἡ
εἰς
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
ἀρχιερεύς, -έως, ὁ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
καίω
ἐκ, ἐξ
ὁ, ἡ, τό
βάλλω
διό
καί
0
ἵνα
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
πάσχω
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
ὀνειδίζω
αὐτός, -ή, -ό
φέρω
οὐ
0
ἔχω
ὁ, ἡ, τό
μένω
0
ἀλλά
ὁ, ἡ, τό
0
ζητέω
0
αὐτός, -ή, -ό
0
φέρω
θυσία, -ας, ἡ
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
καρπός, -οῦ, ὁ
0
λέγω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
καί
κοινωνία, -ας, ἡ
μή
ἐπιλανθάνομαι
τότε
0
θυσία, -ας, ἡ
0
ὁ, ἡ, τό
0
πείθω
ὁ, ἡ, τό
ἡγέομαι
σύ
καί
0
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ὡς
λέγω
δίδωμι
ἵνα
μετά
χάρις, -ιτος, ἡ
οὗτος, αὕτη, τοῦτο
ποιέω
καί
μή
0
0
0
σύ
οὗτος, αὕτη, τοῦτο
προσεύχομαι
0
ἐγώ
πείθω
0
ὅς, ἥ, ὅ
0
οἶδα
ἔχω
0
πᾶς, πᾶσα, πᾶν
καλός, -ή, -όν
θέλω
ἐπιστρέφω
0
0
καλέω
οὗτος, αὕτη, τοῦτο
ποιέω
ἵνα
0
ἵστημι
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄγω
ἐκ, ἐξ
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
0
τίθημι
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
σύ
0
πᾶς, πᾶσα, πᾶν
ἀγαθός, -ή, -όν
εἰς
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
ποιέω
0
ἐγώ
ὁ, ἡ, τό
ἀρέσκω
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
καλέω
0
σύ
ἀδελφός, -οῦ, ὁ
ἔχω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
καλέω
καί
0
0
0
0
σύ
γινώσκω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
0
ἀπολύω
μετά
ὅς, ἥ, ὅ
εἰ
0
ἔρχομαι
ὁράω
σύ
ἀσπάζομαι
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἡγέομαι
σύ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἀσπάζομαι
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
μετά
πᾶς, πᾶσα, πᾶν
σύ
0
0
καί
κύριος, -ου, ὁ
0
0
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
δώδεκα
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
ἡγέομαι
ἀδελφός, -οῦ, ὁ
ἐγώ
ἄν
πειράζω
0
0
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
πιστεύω
ἔργον, -ου, τό
μένω
ὁ, ἡ, τό
0
μένω
ἔργον, -ου, τό
τέλος, -ους, τό
ἔχω
ἵνα
εἰμί
τέλος, -ους, τό
καί
0
0
μή
λοιπός, -ή, -όν
εἰ
0
τίς, τί
σύ
λοιπός, -ή, -όν
σοφία, -ας, ἡ
αἰτέω
0
ὁ, ἡ, τό
δίδωμι
0
πᾶς, πᾶσα, πᾶν
0
καί
μή
ὀνειδίζω
καί
δίδωμι
αὐτός, -ή, -ό
αἰτέω
0
0
πιστεύω
μή
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
0
0
0
καί
0
μή
0
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκεῖνος, -η, -ο
ὅς, ἥ, ὅ
λαμβάνω
τίς, τί
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
0
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
καυχάομαι
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ταπεινόω
0
ὁ, ἡ, τό
ὑψόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
πλούσιος, -α, -ον
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὡς
0
χορτάζω
ἔρχομαι
ἐντολή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ξηραίνω
ὁ, ἡ, τό
χορτάζω
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πίπτω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ἀπόλλυμι
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πλούσιος, -α, -ον
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
0
ὅς, ἥ, ὅ
μένω
πειράζω
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
γίνομαι
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
μή
πειράζω
λέγω
ὅς, ἥ, ὅ
0
0
πειράζω
ὁ, ἡ, τό
0
0
0
εἰμί
κακός, -ή, -όν
πειράζω
0
αὐτός, -ή, -ό
οὐ
0
0
πειράζω
ὑπό
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐπιθυμία, -ας, ἡ
0
καί
0
ἔπειτα
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
λαμβάνω
τέκνον, -ου, τό
ἁμαρτία, -ας, ἡ
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
0
0
θάνατος, -ου, ὁ
μή
πλανάω
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀγαπάω
πᾶς, πᾶσα, πᾶν
0
ἀγαθός, -ή, -όν
καί
πᾶς, πᾶσα, πᾶν
didomi
τέλος, -ους, τό
ἀνά
εἰμί
ἀναβαίνω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
φῶς, -φωτός, τό
0
ὅς, ἥ, ὅ
οὐ
εἰμί
0
0
0
0
βούλομαι
0
ἐγώ
λέγω
ἀλήθεια, -ας, ἡ
εἰς
ὁ, ἡ, τό
εἰμί
ἐγώ
ἄρχω
τίς, τί
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
οἶδα
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀγαπάω
εἰμί
0
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
0
εἰς
ὁ, ἡ, τό
ἀκούω
0
εἰς
ὁ, ἡ, τό
λαλέω
0
εἰς
ὀργή, -ῆς, ἡ
ὀργή, -ῆς, ἡ
0
0
δικαιοσύνη, -ης, ἡ
0
οὐ
ἔργον, -ου, τό
διό
τίθημι
πᾶς, πᾶσα, πᾶν
0
καί
0
κακός, -ή, -όν
0
0
δέχομαι
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
δύναμαι
σῴζω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
γίνομαι
0
ποιέω
λέγω
καί
μή
0
0
0
autos
ὅς, ἥ, ὅ
εἰ
τίς, τί
0
λέγω
εἰμί
καί
οὐ
ποιέω
οὗτος, αὕτη, τοῦτο
0
0
μετανοέω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
γίνομαι
αὐτός, -ή, -ό
0
0
μετανοέω
0
autos
καί
ἔρχομαι
καί
εὐθύς, -εῖα, -ύ
ἐπιλανθάνομαι
πῶς
εἰμί
ὁ, ἡ, τό
0
0
εἰς
νόμος, -ου, ὁ
τέλος, -ους, τό
ὁ, ἡ, τό
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
καί
0
οὐ
0
0
γίνομαι
ἀλλά
ποιέω
ἔργον, -ου, τό
οὗτος, αὕτη, τοῦτο
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰμί
εἰ
τίς, τί
δόξα, -ης, ἡ
0
εἰμί
μή
0
0
autos
ἀλλά
0
0
autos
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
0
0
ἀκάθαρτος, -ον
καί
0
0
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
οὗτος, αὕτη, τοῦτο
εἰμί
ἐπισκέπτομαι
0
καί
0
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
αὐτός, -ή, -ό
0
autos
τηρέω
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἀδελφός, -οῦ, ὁ
ἐγώ
μή
0
0
ἔχω
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
εἰ
0
ἔρχομαι
εἰς
ἄγω
σύ
0
0
0
0
λαμπάς, -άδος, ἡ
ἔρχομαι
0
καί
0
0
0
0
0
0
0
ὁ, ἡ, τό
φέρω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
καί
λέγω
σύ
κάθημαι
ὁ, ἡ, τό
καλός, -ή, -όν
καί
ὁ, ἡ, τό
0
λέγω
σύ
ἵστημι
ἐκεῖνος, -η, -ο
0
κάθημαι
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
ἐγώ
οὐ
ἀποκρίνομαι
0
autos
καί
γίνομαι
ἀποκρίνομαι
λέγω
πονηρός, -ά, -όν
ἀκούω
ἀδελφός, -οῦ, ὁ
ἐγώ
ἀγαπάω
οὐ
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
πλούσιος, -α, -ον
0
πιστεύω
καί
κληρονομέω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὅς, ἥ, ὅ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
σύ
0
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
οὐ
ὁ, ἡ, τό
πλούσιος, -α, -ον
0
σύ
καί
αὐτός, -ή, -ό
0
σύ
εἰς
0
οὐ
αὐτός, -ή, -ό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
ὁ, ἡ, τό
καλέω
0
σύ
εἰ
μέν... δέ
νόμος, -ου, ὁ
τέλος, -ους, τό
βασιλεία, -ας, ἡ
κατά
ὁ, ἡ, τό
γράφω
ἀγαπάω
ὁ, ἡ, τό
0
σύ
ὡς
σύ
καλός, -ή, -όν
ποιέω
εἰ
0
0
ἁμαρτία, -ας, ἡ
ἔργον, -ου, τό
0
ὑπό
ὁ, ἡ, τό
νόμος, -ου, ὁ
ὡς
βῆμα, -τος, τό
0
0
0
ὁ, ἡ, τό
νόμος, -ου, ὁ
τηρέω
0
0
0
0
γίνομαι
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
0
λέγω
μή
μοιχεύω
λέγω
καί
μή
φονεύω
εἰ
0
οὐ
μοιχεύω
φονεύω
0
γίνομαι
βῆμα, -τος, τό
νόμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
λαλέω
καί
οὗτος, αὕτη, τοῦτο
ποιέω
ὡς
0
νόμος, -ου, ὁ
ἐλεύθερος, -α, -ον
0
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἀποκρίνομαι
0
ὁ, ἡ, τό
μή
ποιέω
ἐλεέω
0
ἐλεέω
ἀποκρίνομαι
τίς, τί
ὁ, ἡ, τό
0
ἀδελφός, -οῦ, ὁ
ἐγώ
εἰ
πιστεύω
λέγω
τίς, τί
ἔχω
ἔργον, -ου, τό
0
μή
ἔχω
μή
δύναμαι
ὁ, ἡ, τό
πιστεύω
σῴζω
αὐτός, -ή, -ό
εἰ
ἀδελφός, -οῦ, ὁ
0
ἀδελφός, -οῦ, ὁ
0
ἄρχω
καί
λοιπός, -ή, -όν
ὁ, ἡ, τό
0
τροφή, -ῆς, ἡ
λέγω
0
τίς, τί
αὐτός, -ή, -ό
ἐκ, ἐξ
σύ
ἄγω
0
0
0
καί
χορτάζω
μή
δίδωμι
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τίς, τί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πιστεύω
εἰ
μή
ἔχω
ἔργον, -ου, τό
0
εἰμί
κατά
autos
ἀλλά
0
τίς, τί
σύ
πιστεύω
ἔχω
καί
ἔργον, -ου, τό
ἔχω
δείκνυμι
ἐγώ
ὁ, ἡ, τό
πιστεύω
σύ
χωρίς
ὁ, ἡ, τό
ἔργον, -ου, τό
καί
σύ
δείκνυμι
ἐκ, ἐξ
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
ὁ, ἡ, τό
πιστεύω
σύ
πιστεύω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
καλός, -ή, -όν
ποιέω
καί
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
πιστεύω
καί
0
θέλω
0
γινώσκω
0
ἄνθρωπος, -ου, ὁ
κενός, -ή, -όν
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πιστεύω
χωρίς
ὁ, ἡ, τό
ἔργον, -ου, τό
0
εἰμί
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
φέρω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
βλέπω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πιστεύω
ἔργον, -ου, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
ἐκ, ἐξ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
πιστεύω
τέλος, -ους, τό
καί
πληρόω
ὁ, ἡ, τό
γράφω
ὁ, ἡ, τό
λέγω
πιστεύω
0
0
ὁ, ἡ, τό
0
καί
λέγω
αὐτός, -ή, -ό
εἰς
δικαιοσύνη, -ης, ἡ
καί
φίλος, -ου, ὁ
0
καλέω
ὁράω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
ἄνθρωπος, -ου, ὁ
καί
οὐ
ἐκ, ἐξ
πιστεύω
0
ὅμοιος, -α, -ον
0
καί
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
οὐ
ἐκ, ἐξ
ἔργον, -ου, τό
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
0
ὁδός, -οῦ, ἡ
βάλλω
ὡς
0
ὁ, ἡ, τό
0
χωρίς
πνεῦμα, -τος, τό
0
εἰμί
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πιστεύω
χωρίς
ἔργον, -ου, τό
0
εἰμί
μή
0
διδάσκω
γίνομαι
ἀδελφός, -οῦ, ὁ
ἐγώ
οἶδα
ὅς, ἥ, ὅ
μέγας, μεγάλη, μέγα
ἀποκρίνομαι
λαμβάνω
0
0
0
πᾶς, πᾶσα, πᾶν
εἰ
τίς, τί
0
λέγω
οὐ
0
οὗτος, αὕτη, τοῦτο
τέλος, -ους, τό
0
δύναμαι
0
καί
0
ὁ, ἡ, τό
0
εἰ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
0
βάλλω
εἰς
ὁ, ἡ, τό
πείθω
αὐτός, -ή, -ό
ἐγώ
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁράω
καί
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
εἰμί
καί
ὑπό
0
σκληρύνω
0
0
ὑπό
0
0
πῶς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
βούλομαι
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
0
0
0
εἰμί
καί
μέγας, μεγάλη, μέγα
0
ὁράω
0
πῦρ, -ός, τό
0
0
0
καί
ὁ, ἡ, τό
0
πῦρ, -ός, τό
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γίνομαι
καί
0
ὑπό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
φυλή, -ῆς, ἡ
0
0
καί
πετεινόν, -ου, τό
0
0
καί
0
0
καί
0
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
0
οὐ
0
δύναμαι
ἄνθρωπος, -ου, ὁ
0
κακός, -ή, -όν
0
0
0
0
αὐτός, -ή, -ό
λέγω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
πατήρ, πατρός, ὁ
καί
0
αὐτός, -ή, -ό
κατάρα, -ας, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
κατά
0
0
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
ἔρχομαι
λέγω
καί
κατάρα, -ας, ἡ
οὐ
0
ἀδελφός, -οῦ, ὁ
ἐγώ
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
γίνομαι
μή
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
μή
δύναμαι
ἀδελφός, -οῦ, ὁ
ἐγώ
0
ἐλαία, -ας, ἡ
ποιέω
0
ἀμπελών, -ῶνος, ὁ
0
οὐ
0
0
ποιέω
0
τίς, τί
σοφία, -ας, ἡ
καί
0
0
σύ
δείκνυμι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἐπιστρέφω
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
0
0
σοφία, -ας, ἡ
εἰ
0
ζῆλος, -ου, ὁ
0
ἔχω
καί
ἔρις, -ιδος, ἡ
0
ὁ, ἡ, τό
0
σύ
μή
0
καί
ψεύδομαι
κατά
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
σοφία, -ας, ἡ
ἀνά
ἔρχομαι
ἀλλά
γῆ, γῆς, ἡ
ψυχή, -ῆς, ἡ
0
πῶς
0
ζῆλος, -ου, ὁ
καί
ἔρις, -ιδος, ἡ
ἐκεῖνος, -η, -ο
ἵστημι
καί
πᾶς, πᾶσα, πᾶν
0
πράσσω
ὁ, ἡ, τό
0
ἀνά
σοφία, -ας, ἡ
0
μέν... δέ
ἁγνός, -ή, -όν
εἰμί
ἔπειτα
0
0
0
0
ἐλεέω
καί
καρπός, -οῦ, ὁ
ἀγαθός, -ή, -όν
0
ἀποκρίνομαι
καρπός, -οῦ, ὁ
0
δικαιοσύνη, -ης, ἡ
0
0
σπείρω
ὁ, ἡ, τό
ποιέω
0
πῶς
πόλεμος, -ου, ὁ
καί
πῶς
0
0
σύ
οὐ
ἐντεῦθεν
ἐκ, ἐξ
ὁ, ἡ, τό
ἡδέως
σύ
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
0
ὁ, ἡ, τό
0
σύ
ἐπιθυμία, -ας, ἡ
καί
οὐ
ἔχω
φονεύω
καί
ζῆλος, -ου, ὁ
καί
οὐ
δύναμαι
τυγχάνω
0
καί
πόλεμος, -ου, ὁ
οὐ
ἔχω
0
ὁ, ἡ, τό
μή
αἰτέω
σύ
αἰτέω
καί
οὐ
λαμβάνω
διό
κακός, -ή, -όν
αἰτέω
ἵνα
0
ὁ, ἡ, τό
ἡδέως
σύ
0
μοιχεύω
οὐ
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἔχθρα, -ας, ἡ
ὁ, ἡ, τό
0
εἰμί
ὅς, ἥ, ὅ
εἰ
0
βούλομαι
φίλος, -ου, ὁ
εἰμί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἐχθρός, -ή, -όν
ὁ, ἡ, τό
0
ἵστημι
0
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
γράφω
λέγω
πρός
0
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
0
0
ἐγώ
μέγας, μεγάλη, μέγα
0
δίδωμι
χάρις, -ιτος, ἡ
διό
λέγω
ὁ, ἡ, τό
0
0
ὑποτάσσω
ταπεινόω
0
δίδωμι
χάρις, -ιτος, ἡ
ὑποτάσσω
0
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
βάλλω
καί
φεύγω
0
σύ
ἐγγίζω
ὁ, ἡ, τό
0
καί
ἐγγίζω
σύ
ἀκάθαρτος, -ον
0
ἁμαρτία, -ας, ἡ
καί
ἁγνός, -ή, -όν
0
0
0
καί
πενθέω
καί
κλαίω
ὁ, ἡ, τό
0
σύ
εἰς
πενθέω
0
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
εἰς
0
ταπεινόω
ὀφθαλμός, -οῦ, ὁ
κύριος, -ου, ὁ
καί
ὑψόω
σύ
μή
λαλέω
ἀλλά
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
λαλέω
ἀδελφός, -οῦ, ὁ
0
ἀποκρίνομαι
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
λαλέω
νόμος, -ου, ὁ
καί
ἀποκρίνομαι
νόμος, -ου, ὁ
εἰ
0
νόμος, -ου, ὁ
ἀποκρίνομαι
οὐ
εἰμί
ποιέω
νόμος, -ου, ὁ
ἀλλά
ἀποκρίνομαι
0
εἰμί
0
καί
ἀποκρίνομαι
ὁ, ἡ, τό
δύναμαι
σῴζω
καί
ἀπόλλυμι
σύ
0
τίς, τί
εἰμί
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἄγω
νῦν
ὁ, ἡ, τό
λέγω
ἡμέρα, -ας, ἡ
0
ἐπαύριον
πορεύομαι
εἰς
ὁ, ἡ, τό
ὁ, ἡ, τό
0
καί
ποιέω
ἐκεῖνος, -η, -ο
0
καί
0
καί
0
0
οὐ
0
ὁ, ἡ, τό
ἐπαύριον
πῶς
ὁ, ἡ, τό
ζάω
σύ
0
0
εἰμί
ὁ, ἡ, τό
πρός
0
φανερόω
ἔπειτα
καί
φανερόω
0
ὁ, ἡ, τό
λέγω
σύ
εἰ
ὁ, ἡ, τό
κύριος, -ου, ὁ
θέλω
καί
ζάω
καί
ποιέω
οὗτος, αὕτη, τοῦτο
0
ἐκεῖνος, -η, -ο
νῦν
0
καυχάομαι
0
ὁ, ἡ, τό
0
σύ
πᾶς, πᾶσα, πᾶν
καυχάομαι
τότε
πονηρός, -ά, -όν
εἰμί
οἶδα
0
0
ποιέω
καί
μή
ποιέω
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
εἰμί
ἄγω
νῦν
ὁ, ἡ, τό
πλούσιος, -α, -ον
κλαίω
0
0
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
πλούσιος, -α, -ον
σύ
0
καί
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
σύ
0
γίνομαι
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
σύ
καί
ὁ, ἡ, τό
ἀργύριον, -ου, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
μαρτυρέω
σύ
εἰμί
καί
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
σύ
ὡς
πῦρ, -ός, τό
θησαυρός, -οῦ, ὁ
0
0
ἡμέρα, -ας, ἡ
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
χώρα, -ας, ἡ
σύ
ὁ, ἡ, τό
0
0
σύ
κράζω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θερίζω
εἰς
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
0
ἔρχομαι
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
τροφή, -ῆς, ἡ
ὁ, ἡ, τό
0
σύ
0
ἡμέρα, -ας, ἡ
0
δικαιοσύνη, -ης, ἡ
φονεύω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
οὐ
ὑποτάσσω
σύ
μακροθυμία, -ας, ἡ
0
ἀδελφός, -οῦ, ὁ
0
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁράω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
δέχομαι
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
καρπός, -οῦ, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μακροθυμία, -ας, ἡ
0
αὐτός, -ή, -ό
0
λαμβάνω
0
καί
0
μακροθυμία, -ας, ἡ
καί
σύ
0
ὁ, ἡ, τό
0
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγγίζω
μή
0
ἀδελφός, -οῦ, ὁ
κατά
ἀλλά
ἵνα
μή
ἀποκρίνομαι
ὁράω
ὁ, ἡ, τό
ἀποκρίνομαι
πρό
ὁ, ἡ, τό
0
ἵστημι
δείκνυμι
λαμβάνω
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μακροθυμία, -ας, ἡ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
λαλέω
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
κύριος, -ου, ὁ
ὁράω
0
ὁ, ἡ, τό
μένω
ὁ, ἡ, τό
μένω
0
ἀκούω
καί
ὁ, ἡ, τό
τέλος, -ους, τό
κύριος, -ου, ὁ
ὁράω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
0
πρό
πᾶς, πᾶσα, πᾶν
0
ἀδελφός, -οῦ, ὁ
ἐγώ
μή
0
μή
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μή
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μή
ἀλλά
τίς, τί
0
εἰμί
0
σύ
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
οὐ
οὐ
ἵνα
μή
ὑπό
ἀποκρίνομαι
πίπτω
0
τίς, τί
0
σύ
προσεύχομαι
0
τίς, τί
ψαλμός, -οῦ, ὁ
ἀσθενέω
τίς, τί
0
σύ
καλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
καί
προσεύχομαι
0
αὐτός, -ή, -ό
ἀλείφω
ἐλαία, -ας, ἡ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πιστεύω
σῴζω
ὁ, ἡ, τό
0
καί
ἐγείρω
αὐτός, -ή, -ό
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ἁμαρτία, -ας, ἡ
εἰμί
ποιέω
ἀφίημι
αὐτός, -ή, -ό
λέγω
0
ἀλλά
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
προσεύχομαι
0
ἀλλά
πῶς
ἰάομαι
0
ἰσχυρός, -ά, -όν
δεῖ
δικαιοσύνη, -ης, ἡ
ἔργον, -ου, τό
0
ἄνθρωπος, -ου, ὁ
εἰμί
0
ἐγώ
καί
προσεύχομαι
προσεύχομαι
ὁ, ἡ, τό
μή
0
καί
οὐ
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
τρεῖς, -τρία
καί
0
ἕκτος, -η, -ον
καί
0
προσεύχομαι
καί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
δίδωμι
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
ἀδελφός, -οῦ, ὁ
ἐγώ
εἰ
τίς, τί
0
σύ
πλανάω
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
ἐπιστρέφω
τίς, τί
αὐτός, -ή, -ό
γινώσκω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐπιστρέφω
ἁμαρτία, -ας, ἡ
ἐκ, ἐξ
πλανάω
ὁδός, -οῦ, ἡ
αὐτός, -ή, -ό
σῴζω
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
ἐκ, ἐξ
θάνατος, -ου, ὁ
καί
ἀποκαλύπτω
πληρόω
ἁμαρτία, -ας, ἡ
0
ἀποστέλλω
0
0
λέγω
0
0
0
0
0
0
καί
0
κατά
0
0
πατήρ, πατρός, ὁ
0
ἅγιος, -α, -ον
πνεῦμα, -τος, τό
εἰς
ἀκούω
καί
0
0
0
0
χάρις, -ιτος, ἡ
σύ
καί
0
πληρόω
λέγω
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὁ, ἡ, τό
κατά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐλεέω
0
ἐγώ
εἰς
ἐλπίς, -ίδος, ἡ
ζάω
0
ἵστημι
0
0
ἐκ, ἐξ
0
εἰς
κληρονομέω
φθείρω
καί
0
καί
0
τηρέω
0
οὐρανός, -οῦ, ὁ
εἰς
σύ
ὁ, ἡ, τό
0
δύναμαι
0
0
0
πιστεύω
εἰς
σῴζω
ἑτοιμάζω
ἀποκαλύπτω
0
0
0
0
ὅς, ἥ, ὅ
ἀγαλλιάω
0
0
εἰ
δεῖ
λυπέω
0
0
πειράζω
ἵνα
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
πιστεύω
0
χρυσοῦς, -ῆ, -οῦν
ὁ, ἡ, τό
ἀπόλλυμι
0
πῦρ, -ός, τό
0
δόξα, -ης, ἡ
0
εἰς
ἔπαινος, -ου, ὁ
καί
δόξα, -ης, ἡ
καί
τιμή, -ῆς, ἡ
0
ἀποκαλύπτω
0
0
ὅς, ἥ, ὅ
οὐ
ὁράω
ἀγαπάω
εἰς
ὅς, ἥ, ὅ
0
μή
ὁράω
πιστεύω
0
ἀγαλλιάω
χάρις, -ιτος, ἡ
0
καί
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
πιστεύω
σῴζω
ψυχή, -ῆς, ἡ
0
ὅς, ἥ, ὅ
σῴζω
ζητέω
καί
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰς
σύ
χάρις, -ιτος, ἡ
προφήτης, -ου, ὁ
0
εἰς
τίς, τί
0
πῶς
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πνεῦμα, -τος, τό
0
0
ὁ, ἡ, τό
εἰς
0
πάσχω
καί
ὁ, ἡ, τό
μετά
οὗτος, αὕτη, τοῦτο
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἀποκαλύπτω
ὅς, ἥ, ὅ
οὐ
autos
σύ
0
διακονέω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
νῦν
ἄγγελος, -ου, ὁ
σύ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
σύ
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
ἀποστέλλω
0
οὐρανός, -οῦ, ὁ
εἰς
ὅς, ἥ, ὅ
ἐπιθυμία, -ας, ἡ
ἄγγελος, -ου, ὁ
0
διό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μετανοέω
σύ
0
0
ἐλπίς, -ίδος, ἡ
0
ὁ, ἡ, τό
φέρω
σύ
χάρις, -ιτος, ἡ
0
ἀποκαλύπτω
0
0
ὡς
τέκνον, -ου, τό
ἀκούω
μή
0
ὁ, ἡ, τό
πρό
0
ὁ, ἡ, τό
0
σύ
ἐπιθυμία, -ας, ἡ
ἀλλά
κατά
ὁ, ἡ, τό
καλέω
σύ
ἅγιος, -α, -ον
καί
αὐτός, -ή, -ό
ἅγιος, -α, -ον
0
πᾶς, πᾶσα, πᾶν
ἐπιστρέφω
γίνομαι
διό
γράφω
ἅγιος, -α, -ον
εἰμί
ὅς, ἥ, ὅ
ἐγώ
ἅγιος, -α, -ον
καί
εἰ
πατήρ, πατρός, ὁ
καλέω
ὁ, ἡ, τό
0
ἀποκρίνομαι
κατά
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
φοβέομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
σύ
χρόνος, -ου, ὁ
ἐπιστρέφω
οἶδα
ὅς, ἥ, ὅ
οὐ
φθείρω
ἀργύριον, -ου, τό
0
χρυσοῦς, -ῆ, -οῦν
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
σύ
ἐπιστρέφω
0
ἀλλά
τιμή, -ῆς, ἡ
0
ὡς
0
ἄμωμος, -ον
καί
0
0
γινώσκω
μέν... δέ
πρό
βάλλω
κόσμος, -ου, ὁ
φανερόω
0
0
0
ὁ, ἡ, τό
χρόνος, -ου, ὁ
0
σύ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πιστεύω
εἰς
0
ὁ, ἡ, τό
ἐγείρω
αὐτός, -ή, -ό
ἐκ, ἐξ
0
καί
δόξα, -ης, ἡ
αὐτός, -ή, -ό
δίδωμι
ὡς
ὁ, ἡ, τό
πιστεύω
σύ
καί
ἐλπίς, -ίδος, ἡ
εἰμί
εἰς
0
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ἁγνός, -ή, -όν
0
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
εἰς
φίλος, -ου, ὁ
ἀποκρίνομαι
ἐκ, ἐξ
0
ἀλλά
ἀγαπάω
0
0
οὐ
ἐκ, ἐξ
σπείρω
φθείρω
ἀλλά
φθείρω
0
λέγω
ζάω
0
καί
μένω
διό
πᾶς, πᾶσα, πᾶν
σάρξ, σαρκός, ἡ
ὡς
χορτάζω
καί
πᾶς, πᾶσα, πᾶν
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ὡς
0
χορτάζω
ξηραίνω
ὁ, ἡ, τό
χορτάζω
καί
ὁ, ἡ, τό
0
πίπτω
ὁ, ἡ, τό
0
ῥῆμα, -τος, τό
κύριος, -ου, ὁ
μένω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
εἰς
σύ
τίθημι
0
πᾶς, πᾶσα, πᾶν
κακός, -ή, -όν
καί
πᾶς, πᾶσα, πᾶν
0
καί
ἀποκρίνομαι
καί
0
καί
πᾶς, πᾶσα, πᾶν
0
ὡς
ginomai
0
ὁ, ἡ, τό
0
0
0
0
ἵνα
0
αὐτός, -ή, -ό
0
εἰς
σῴζω
εἰ
0
ὅς, ἥ, ὅ
χρεία, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
πρός
ὅς, ἥ, ὅ
ἔρχομαι
λίθος, -ου, ὁ
ζάω
ὑπό
ἄνθρωπος, -ου, ὁ
μέν... δέ
δόξα, -ης, ἡ
0
0
0
λέγω
τιμή, -ῆς, ἡ
καί
αὐτός, -ή, -ό
ὡς
λίθος, -ου, ὁ
ζάω
οἶκος, -ου, ὁ
οἶκος, -ου, ὁ
πνεῦμα, -τος, τό
εἰς
0
ἅγιος, -α, -ον
φέρω
πνεῦμα, -τος, τό
θυσία, -ας, ἡ
δέχομαι
0
0
0
0
διό
0
0
γράφω
ὁράω
τίθημι
0
0
λίθος, -ου, ὁ
λέγω
0
τιμή, -ῆς, ἡ
καί
ὁ, ἡ, τό
πιστεύω
0
αὐτός, -ή, -ό
οὐ
μή
καταισχύνω
σύ
0
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
πιστεύω
πιστεύω
0
λίθος, -ου, ὁ
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
γίνομαι
εἰς
0
γόνυ, -γόνατος, τό
καί
λίθος, -ου, ὁ
ἐκκόπτω
καί
0
σκανδαλίζω
ὅς, ἥ, ὅ
ἐκκόπτω
ὁ, ἡ, τό
λέγω
πείθω
εἰς
ὅς, ἥ, ὅ
καί
τίθημι
σύ
0
γίνομαι
λέγω
0
0
0
ἅγιος, -α, -ον
0
εἰς
ποιέω
πῶς
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἐκ, ἐξ
σκότος, -ους, τό
σύ
καλέω
εἰς
ὁ, ἡ, τό
θαυμάζω
αὐτός, -ή, -ό
φῶς, -φωτός, τό
ὅς, ἥ, ὅ
πῶς
οὐ
0
νῦν
0
0
0
ὁ, ἡ, τό
οὐ
ἐλεέω
νῦν
0
ἐλεέω
ἀγαπάω
καλέω
ὡς
0
καί
0
ἔχω
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
ἐπιθυμία, -ας, ἡ
0
στρατιώτης, -ου, ὁ
κατά
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ὁ, ἡ, τό
ἐπιστρέφω
σύ
0
ὁ, ἡ, τό
0
ἔχω
0
ἵνα
0
ὅς, ἥ, ὅ
λαλέω
σύ
ὡς
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
ἡμέρα, -ας, ἡ
0
ὑποτάσσω
πᾶς, πᾶσα, πᾶν
ἄνθρωπος, -ου, ὁ
κτίσις, -εως, ἡ
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
εἰ
βασιλεία, -ας, ἡ
ὡς
ἔχω
εἰ
ἡγέομαι
ὡς
0
αὐτός, -ή, -ό
πέμπω
εἰς
δικαιοσύνη, -ης, ἡ
0
ἔπαινος, -ου, ὁ
0
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
ἀγαθός, -ή, -όν
0
ὁ, ἡ, τό
ὁ, ἡ, τό
φρονέω
ἄνθρωπος, -ου, ὁ
0
ὡς
ἐλεύθερος, -α, -ον
καί
μή
ὡς
0
ἔχω
ὁ, ἡ, τό
κακός, -ή, -όν
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
ἀλλά
ὡς
0
δοῦλος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
ἀγαπάω
ὁ, ἡ, τό
0
φοβέομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὑποτάσσω
0
πᾶς, πᾶσα, πᾶν
φοβέομαι
ὁ, ἡ, τό
0
οὐ
0
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
καί
0
ἀλλά
καί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
χάρις, -ιτος, ἡ
εἰ
0
οἶδα
0
0
τίς, τί
λυπέω
πάσχω
0
πῶς
0
0
εἰ
ἁμαρτία, -ας, ἡ
καί
0
μένω
ἀλλά
εἰ
ἀγαθός, -ή, -όν
καί
πάσχω
μένω
οὗτος, αὕτη, τοῦτο
χάρις, -ιτος, ἡ
0
0
εἰς
οὗτος, αὕτη, τοῦτο
0
καλέω
ὅς, ἥ, ὅ
καί
0
πάσχω
0
σύ
σύ
0
0
ἵνα
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἁμαρτία, -ας, ἡ
οὐ
ποιέω
οὐ
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
didomi
οὐ
didomi
πάσχω
οὐ
0
δίδωμι
0
ὁ, ἡ, τό
ἀποκρίνομαι
δικαιοσύνη, -ης, ἡ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
αὐτός, -ή, -ό
φέρω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἵνα
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ginomai
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ζάω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἰάομαι
εἰμί
0
ὡς
0
πλανάω
ἀλλά
ἐπιστρέφω
νῦν
0
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
καί
ἐπισκέπτομαι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
σύ
ὅμοιος, -α, -ον
0
ὑποτάσσω
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ἵνα
καί
εἰ
τίς, τί
πείθω
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἐπιστρέφω
0
λέγω
0
0
ὁ, ἡ, τό
0
φοβέομαι
ἁγνός, -ή, -όν
ἐπιστρέφω
σύ
ὅς, ἥ, ὅ
εἰμί
οὐ
ὁ, ἡ, τό
ἐκ, ἐξ
0
0
καί
0
χρυσοῦς, -ῆ, -οῦν
0
0
ἱμάτιον, -ου, τό
κόσμος, -ου, ὁ
ἀλλά
ὁ, ἡ, τό
κρύπτω
ὁ, ἡ, τό
0
ἄνθρωπος, -ου, ὁ
0
ὁ, ἡ, τό
φθείρω
ὁ, ἡ, τό
0
καί
0
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
εἰμί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
0
πῶς
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
εἰς
0
κόσμος, -ου, ὁ
autos
ὑποτάσσω
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
ὡς
0
ἀκούω
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
αὐτός, -ή, -ό
καλέω
ὅς, ἥ, ὅ
γίνομαι
τέκνον, -ου, τό
ἀγαθός, -ή, -όν
καί
μή
φοβέομαι
μή
0
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
0
κατά
γινώσκω
ὡς
ἀσθενέω
σκεῦος, -ους, τό
ὁ, ἡ, τό
0
0
τιμή, -ῆς, ἡ
ὡς
καί
0
χάρις, -ιτος, ἡ
ζάω
εἰς
ὁ, ἡ, τό
μή
ἐκκόπτω
ὁ, ἡ, τό
προσεύχομαι
σύ
ὁ, ἡ, τό
0
τέλος, -ους, τό
πᾶς, πᾶσα, πᾶν
0
0
0
0
0
μή
δίδωμι
κακός, -ή, -όν
0
κακός, -ή, -όν
0
didomi
0
didomi
0
0
λέγω
ὅς, ἥ, ὅ
εἰς
οὗτος, αὕτη, τοῦτο
καλέω
ἵνα
λέγω
κληρονομέω
ὁ, ἡ, τό
0
θέλω
ζάω
ἀγαπάω
καί
ὁράω
ἡμέρα, -ας, ἡ
ἀγαθός, -ή, -όν
παύομαι
ὁ, ἡ, τό
0
0
κακός, -ή, -όν
καί
0
ὁ, ἡ, τό
μή
λαλέω
0
0
0
0
κακός, -ή, -όν
καί
ποιέω
ἀγαθός, -ή, -όν
ζητέω
0
καί
διώκω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὀφθαλμός, -οῦ, ὁ
κύριος, -ου, ὁ
0
δικαιοσύνη, -ης, ἡ
καί
0
αὐτός, -ή, -ό
εἰς
δεῖ
αὐτός, -ή, -ό
ὀφθαλμός, -οῦ, ὁ
0
κύριος, -ου, ὁ
0
ποιέω
κακός, -ή, -όν
καί
τίς, τί
ὁ, ἡ, τό
κακός, -ή, -όν
σύ
εἰ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ζῆλος, -ου, ὁ
γίνομαι
ἀλλά
εἰ
καί
πάσχω
0
δικαιοσύνη, -ης, ἡ
0
ὁ, ἡ, τό
0
φοβέομαι
αὐτός, -ή, -ό
μή
φοβέομαι
μή
0
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
0
ἅγιος, -α, -ον
0
ὁ, ἡ, τό
0
σύ
ἑτοιμάζω
αἰών, -ῶνος, ὁ
πρός
λέγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
αἰτέω
σύ
λέγω
0
ὁ, ἡ, τό
0
σύ
ἐλπίς, -ίδος, ἡ
ἀλλά
μετά
0
καί
φοβέομαι
οἶδα
ἔχω
ἀγαθός, -ή, -όν
ἵνα
0
ὅς, ἥ, ὅ
λαλέω
καταισχύνω
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
0
0
ἐπιστρέφω
0
0
ἀγαθός, -ή, -όν
εἰ
θέλω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
πάσχω
0
0
ὅς, ἥ, ὅ
καί
0
ἅπαξ
0
ἁμαρτία, -ας, ἡ
θάνατος, -ου, ὁ
δικαιοσύνη, -ης, ἡ
0
δικαιοσύνη, -ης, ἡ
ἵνα
σύ
ἄγω
ὁ, ἡ, τό
0
θάνατος, -ου, ὁ
μέν... δέ
σάρξ, σαρκός, ἡ
ποιέω
0
πνεῦμα, -τος, τό
0
ὅς, ἥ, ὅ
καί
ὁ, ἡ, τό
0
φυλακή, -ῆς, ἡ
πνεῦμα, -τος, τό
πορεύομαι
κηρύσσω
πείθω
πῶς
ὅς, ἥ, ὅ
δέχομαι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
μακροθυμία, -ας, ἡ
0
ἡμέρα, -ας, ἡ
0
σκεῦος, -ους, τό
0
εἰς
ὅς, ἥ, ὅ
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὀκτώ
ψυχή, -ῆς, ἡ
σῴζω
0
0
ὅς, ἥ, ὅ
καί
σύ
0
νῦν
σῴζω
βαπτίζω
οὐ
σάρξ, σαρκός, ἡ
0
0
ἀλλά
οἶδα
ἀγαθός, -ή, -όν
0
εἰς
0
0
ἵστημι
0
0
ὅς, ἥ, ὅ
εἰμί
0
δέχομαι
0
πορεύομαι
εἰς
οὐρανός, -οῦ, ὁ
ὑποτάσσω
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
καί
εἰμί
καί
δύναμαι
0
0
πάσχω
σάρξ, σαρκός, ἡ
καί
σύ
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πάσχω
σάρξ, σαρκός, ἡ
παύομαι
ἁμαρτία, -ας, ἡ
εἰς
ὁ, ἡ, τό
μή
ἄνθρωπος, -ου, ὁ
ἐπιθυμία, -ας, ἡ
ἀλλά
θέλω
0
ὁ, ἡ, τό
0
0
σάρξ, σαρκός, ἡ
0
χρόνος, -ου, ὁ
0
0
ὁ, ἡ, τό
ἔρχομαι
χρόνος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔργον, -ου, τό
πορεύομαι
0
0
ἐπιθυμία, -ας, ἡ
0
0
0
καί
0
0
0
ὅς, ἥ, ὅ
ξένος, -η, -ον
μή
0
σύ
εἰς
ὁ, ἡ, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
δίδωμι
λέγω
ὁ, ἡ, τό
0
ἔχω
ἀποκρίνομαι
ζάω
καί
0
εἰς
οὗτος, αὕτη, τοῦτο
0
καί
0
ἄγγελος, -ου, ὁ
ἵνα
ἀποκρίνομαι
μέν... δέ
κατά
ἄνθρωπος, -ου, ὁ
σάρξ, σαρκός, ἡ
ζάω
0
κατά
0
πνεῦμα, -τος, τό
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
τέλος, -ους, τό
ἐγγίζω
φρονέω
0
καί
0
εἰς
προσεύχομαι
πρό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰς
autos
ἀγαπάω
0
ἔχω
ὅς, ἥ, ὅ
ἀγαπάω
ἀποκαλύπτω
πληρόω
ἁμαρτία, -ας, ἡ
0
εἰς
ἀλλά
0
0
0
ὡς
λαμβάνω
χάρις, -ιτος, ἡ
εἰς
autos
αὐτός, -ή, -ό
διακονέω
ὡς
0
οἶκος, -ου, ὁ
0
χάρις, -ιτος, ἡ
0
εἰ
τίς, τί
λαλέω
ὡς
0
0
εἰ
τίς, τί
διακονέω
ὡς
ἐκ, ἐξ
ἰσχυρός, -ά, -όν
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
ἵνα
0
πᾶς, πᾶσα, πᾶν
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
0
0
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
κρατέω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ἀγαπάω
μή
ξένος, -η, -ον
ὁ, ἡ, τό
0
σύ
0
πρός
πειράζω
σύ
γίνομαι
ὡς
ξένος, -η, -ον
σύ
ἀναβαίνω
ἀλλά
0
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πάσχω
χάρις, -ιτος, ἡ
ἵνα
καί
0
ὁ, ἡ, τό
ἀποκαλύπτω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
ἀγαλλιάω
εἰ
ὀνειδίζω
0
ὄνομα, -τος, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πνεῦμα, -τος, τό
0
σύ
παύομαι
μή
0
τίς, τί
σύ
πάσχω
ὡς
φονεύω
0
κλέπτης, -ου, ὁ
0
0
0
ὡς
0
εἰ
0
ὡς
0
μή
καταισχύνω
δόξα, -ης, ἡ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποκρίνομαι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
0
εἰ
0
0
0
ἐγώ
τίς, τί
ὁ, ἡ, τό
τέλος, -ους, τό
ὁ, ἡ, τό
πείθω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
καί
εἰ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
σῴζω
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
καί
ἁμαρτία, -ας, ἡ
πῶς
φανερόω
ὡς
καί
ὁ, ἡ, τό
πάσχω
κατά
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
πιστεύω
0
τίθημι
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
0
0
0
0
σύ
καλέω
ὁ, ἡ, τό
0
καί
μαρτυρέω
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πάσχω
ὁ, ἡ, τό
καί
ὁ, ἡ, τό
0
ἀποκαλύπτω
δόξα, -ης, ἡ
κοινωνία, -ας, ἡ
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
σύ
ποιμήν, -ένος, ὁ
ὁ, ἡ, τό
0
μή
0
ἀλλά
0
κατά
0
μή
0
ἀλλά
0
μή
ὡς
0
ὁ, ἡ, τό
κληρονομέω
ἀλλά
τύπος, -ου, ὁ
γίνομαι
ὁ, ἡ, τό
ποιμήν, -ένος, ὁ
καί
φανερόω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
0
ὅμοιος, -α, -ον
νέος, -α, -ον
ὑποτάσσω
0
πᾶς, πᾶσα, πᾶν
0
ἀλλά
ὁ, ἡ, τό
ταπεινόω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
0
ὑποτάσσω
ταπεινόω
0
δίδωμι
χάρις, -ιτος, ἡ
ταπεινόω
0
ὑπό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἵνα
σύ
ὑψόω
0
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μεριμνάω
σύ
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
μέλει
0
σύ
0
ἐγείρω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
σύ
βάλλω
ὡς
0
0
περιπατέω
ζητέω
τίς, τί
πίνω
ὅς, ἥ, ὅ
ἵστημι
0
ὁ, ἡ, τό
πιστεύω
οἶδα
ὁ, ἡ, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
πάσχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
σύ
0
τέλος, -ους, τό
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
καλέω
σύ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
αὐτός, -ή, -ό
δόξα, -ης, ἡ
0
0
0
πάσχω
αὐτός, -ή, -ό
0
0
0
θεμέλιος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
κρατέω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
0
0
σύ
ὁ, ἡ, τό
πιστεύω
ἀδελφός, -οῦ, ὁ
ὡς
λέγω
0
0
γράφω
καλέω
καί
0
οὗτος, αὕτη, τοῦτο
εἰμί
ἀλήθεια, -ας, ἡ
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
0
εἰς
ὅς, ἥ, ὅ
ἵστημι
ἀσπάζομαι
σύ
ὁ, ἡ, τό
0
0
0
καί
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ἀσπάζομαι
ἀλλά
0
φίλος, -ου, ὁ
ἀγαπάω
0
σύ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
0
0
δοῦλος, -ου, ὁ
καί
ἀποστέλλω
0
0
ὁ, ἡ, τό
0
ἐγώ
0
πιστεύω
0
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἐγώ
καί
σῴζω
0
0
χάρις, -ιτος, ἡ
σύ
καί
0
πληρόω
0
γινώσκω
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
ὡς
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἐγώ
ὁ, ἡ, τό
0
δύναμαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πρός
ζάω
καί
εὐσέβεια, -ας, ἡ
didomi
0
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
καλέω
ἐγώ
ἴδιος, -α, -ον
δόξα, -ης, ἡ
καί
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
καί
μέγας, μεγάλη, μέγα
ἐγώ
0
didomi
ἵνα
0
οὗτος, αὕτη, τοῦτο
γίνομαι
0
κοινωνία, -ας, ἡ
φυλή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
ἐπιθυμία, -ας, ἡ
φθείρω
καί
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
0
σπουδή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
0
0
0
ὁ, ἡ, τό
πιστεύω
σύ
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γινώσκω
0
0
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μένω
0
0
ὁ, ἡ, τό
μένω
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
0
0
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
φίλος, -ου, ὁ
0
0
ὁ, ἡ, τό
φίλος, -ου, ὁ
ὁ, ἡ, τό
ἀγαπάω
οὗτος, αὕτη, τοῦτο
0
σύ
ἄρχω
καί
πλεονεξία, -ας, ἡ
οὐ
0
οὐ
καρπός, -οῦ, ὁ
ἵστημι
εἰς
ὁ, ἡ, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
γινώσκω
ὅς, ἥ, ὅ
0
μή
εἰμί
οὗτος, αὕτη, τοῦτο
0
εἰμί
0
0
λαμβάνω
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ὁ, ἡ, τό
παλαιός, -ά, -όν
αὐτός, -ή, -ό
ἁμαρτία, -ας, ἡ
διό
μᾶλλον
ἀδελφός, -οῦ, ὁ
σπουδή, -ῆς, ἡ
βῆμα, -τος, τό
σύ
ὁ, ἡ, τό
καλέω
καί
λέγω
ποιέω
οὗτος, αὕτη, τοῦτο
0
ποιέω
οὐ
μή
0
πῶς
οὗτος, αὕτη, τοῦτο
0
0
0
σύ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
καί
σῴζω
0
0
διό
0
αἰών, -ῶνος, ὁ
σύ
μνημεῖον, -ου, τό
0
οὗτος, αὕτη, τοῦτο
καί
οἶδα
καί
0
0
ὁ, ἡ, τό
εἰμί
ἀλήθεια, -ας, ἡ
δικαιοσύνη, -ης, ἡ
0
ἡγέομαι
0
ὅς, ἥ, ὅ
εἰμί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἐγείρω
σύ
0
0
οἶδα
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ὡς
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
0
ἐγώ
σπουδή, -ῆς, ἡ
0
καί
0
ἔχω
σύ
μετά
ὁ, ἡ, τό
ἐγώ
0
ὁ, ἡ, τό
οὗτος, αὕτη, τοῦτο
0
ποιέω
οὐ
0
0
0
0
γινώσκω
σύ
ὁ, ἡ, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
δύναμαι
καί
εἰμί
ἀλλά
0
γίνομαι
ὁ, ἡ, τό
ἐκεῖνος, -η, -ο
0
λαμβάνω
0
0
0
πατήρ, πατρός, ὁ
τιμή, -ῆς, ἡ
καί
δόξα, -ης, ἡ
φωνή, -ῆς, ἡ
φέρω
αὐτός, -ή, -ό
0
ὑπό
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
εἰς
ὅς, ἥ, ὅ
ἐγώ
δόξα, -ης, ἡ
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ἐγώ
ἀκούω
ἐκ, ἐξ
οὐρανός, -οῦ, ὁ
φέρω
0
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
καί
ἔχω
βῆμα, -τος, τό
ὁ, ἡ, τό
0
λέγω
ὅς, ἥ, ὅ
καλός, -ή, -όν
ποιέω
ἔχω
ὡς
λύχνος, -ου, ὁ
φανερόω
0
0
0
0
ὅς, ἥ, ὅ
ἡμέρα, -ας, ἡ
0
καί
0
ἐντολή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
σύ
οὗτος, αὕτη, τοῦτο
0
γινώσκω
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
προφήτης, -ου, ὁ
γράφω
ἴδιος, -α, -ον
0
οὐ
γίνομαι
οὐ
0
θέλω
ἄνθρωπος, -ου, ὁ
φέρω
προφήτης, -ου, ὁ
πῶς
ἀλλά
ὑπό
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
φέρω
λαλέω
0
0
ἄνθρωπος, -ου, ὁ
γίνομαι
0
καί
ψεύδομαι
0
ὁ, ἡ, τό
0
ὡς
καί
0
σύ
εἰμί
0
0
0
ἀναιρέω
ἀπόλλυμι
καί
ὁ, ἡ, τό
ἀγοράζω
αὐτός, -ή, -ό
0
ἀρνέομαι
0
autos
0
ἀπόλλυμι
καί
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
προφήτης, -ου, ὁ
καί
0
πλεονεξία, -ας, ἡ
0
λέγω
σύ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀποκρίνομαι
0
οὐ
0
καί
ὁ, ἡ, τό
ἀπόλλυμι
αὐτός, -ή, -ό
οὐ
0
εἰ
0
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
ἁμαρτία, -ας, ἡ
οὐ
0
ἀλλά
0
0
0
δίδωμι
εἰς
ἀποκρίνομαι
τηρέω
καί
ἄρχω
κόσμος, -ου, ὁ
οὐ
0
ἀλλά
ὀκτώ
0
δικαιοσύνη, -ης, ἡ
0
φυλακή, -ῆς, ἡ
0
κόσμος, -ου, ὁ
εὐσέβεια, -ας, ἡ
0
καί
0
0
καί
0
0
0
ἀποκρίνομαι
δείκνυμι
0
0
τίθημι
καί
δικαιοσύνη, -ης, ἡ
0
0
ὑπό
ὁ, ἡ, τό
ὁ, ἡ, τό
0
0
0
ἐπιστρέφω
0
0
0
καί
ἀκούω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
0
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
ἐκ, ἐξ
ἡμέρα, -ας, ἡ
ψυχή, -ῆς, ἡ
δικαιοσύνη, -ης, ἡ
νόμος, -ου, ὁ
ἔργον, -ου, τό
βασανίζω
οἶδα
κύριος, -ου, ὁ
0
ἐκ, ἐξ
πειράζω
0
δικαιοσύνη, -ης, ἡ
0
εἰς
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
0
τηρέω
μᾶλλον
0
ὁ, ἡ, τό
ὀπίσω
σάρξ, σαρκός, ἡ
0
ἐπιθυμία, -ας, ἡ
0
πορεύομαι
καί
0
φρονέω
0
0
δόξα, -ης, ἡ
οὐ
0
προφήτης, -ου, ὁ
πῶς
ἄγγελος, -ου, ὁ
ἰσχυρός, -ά, -όν
καί
δύναμαι
μέγας, μεγάλη, μέγα
εἰμί
οὐ
φέρω
κατά
αὐτός, -ή, -ό
0
κύριος, -ου, ὁ
0
ἀποκρίνομαι
οὗτος, αὕτη, τοῦτο
0
ὡς
0
ζάω
γίνομαι
0
εἰς
0
καί
φθείρω
0
ὅς, ἥ, ὅ
γινώσκω
προφήτης, -ου, ὁ
0
ὁ, ἡ, τό
φθείρω
αὐτός, -ή, -ό
καί
φθείρω
δικαιοσύνη, -ης, ἡ
0
δικαιοσύνη, -ης, ἡ
ἡδέως
ἡγέομαι
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
0
καί
0
0
0
ὁ, ἡ, τό
ἀπάτη, -ης, ἡ
αὐτός, -ή, -ό
0
σύ
ὀφθαλμός, -οῦ, ὁ
ἔχω
0
μοιχεύω
καί
0
ἁμαρτία, -ας, ἡ
0
ψυχή, -ῆς, ἡ
0
0
0
πλεονεξία, -ας, ἡ
ἔχω
κατάρα, -ας, ἡ
τέκνον, -ου, τό
λοιπός, -ή, -όν
εὐθύς, -εῖα, -ύ
ὁδός, -οῦ, ἡ
πλανάω
0
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
δικαιοσύνη, -ης, ἡ
ἀγαπάω
0
0
ἔχω
ἴδιος, -α, -ον
0
0
0
0
ἄνθρωπος, -ου, ὁ
φωνή, -ῆς, ἡ
0
0
ὁ, ἡ, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
καί
0
ὑπό
0
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σκότος, -ους, τό
τηρέω
0
0
0
0
0
0
ἐπιθυμία, -ας, ἡ
σάρξ, σαρκός, ἡ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
πλανάω
ἐπιστρέφω
ἐλεύθερος, -α, -ον
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
δοῦλος, -ου, ὁ
ἄρχω
ὁ, ἡ, τό
φθείρω
ὅς, ἥ, ὅ
0
τίς, τί
0
οὗτος, αὕτη, τοῦτο
δοῦλος, -ου, ὁ
εἰ
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
γινώσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
σῴζω
0
0
οὗτος, αὕτη, τοῦτο
0
0
0
0
γίνομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
0
εἰμί
αὐτός, -ή, -ό
μή
γινώσκω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
0
γινώσκω
ἐπιστρέφω
ἐκ, ἐξ
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
ἅγιος, -α, -ον
ἐντολή, -ῆς, ἡ
ἀναβαίνω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
0
ἐπιστρέφω
0
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
καί
0
0
εἰς
0
0
οὗτος, αὕτη, τοῦτο
ἤδη
ἀγαπάω
δύο
σύ
γράφω
ἀποστέλλω
0
ὅς, ἥ, ὅ
ἐγείρω
σύ
0
0
ὁ, ἡ, τό
0
μετανοέω
μνημεῖον, -ου, τό
ὁ, ἡ, τό
λέγω
ῥῆμα, -τος, τό
ὑπό
ὁ, ἡ, τό
ἅγιος, -α, -ον
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
ἀποστέλλω
σύ
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
σῴζω
οὗτος, αὕτη, τοῦτο
0
γινώσκω
ὅς, ἥ, ὅ
ἔρχομαι
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
0
0
κατά
ὁ, ἡ, τό
ἴδιος, -α, -ον
ἐπιθυμία, -ας, ἡ
αὐτός, -ή, -ό
πορεύομαι
καί
λέγω
πῶς
εἰμί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
κεῖμαι
πᾶς, πᾶσα, πᾶν
οὗτος, αὕτη, τοῦτο
μένω
0
ἄρχω
κτίσις, -εως, ἡ
ἐπιλανθάνομαι
0
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
θέλω
ὅς, ἥ, ὅ
οὐρανός, -οῦ, ὁ
εἰμί
0
καί
γῆ, γῆς, ἡ
ἐκ, ἐξ
0
καί
0
0
ἵστημι
ὁ, ἡ, τό
ὁ, ἡ, τό
0
λέγω
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
τότε
κόσμος, -ου, ὁ
0
0
ἀπόλλυμι
ὁ, ἡ, τό
0
νῦν
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
αὐτός, -ή, -ό
λέγω
θησαυρός, -οῦ, ὁ
εἰμί
πῦρ, -ός, τό
τηρέω
εἰς
ἡμέρα, -ας, ἡ
ἀποκρίνομαι
καί
ἀπόλλυμι
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
ἄνθρωπος, -ου, ὁ
0
0
οὗτος, αὕτη, τοῦτο
μή
ἐπιλανθάνομαι
σύ
ἀγαπάω
ὅς, ἥ, ὅ
0
ἡμέρα, -ας, ἡ
0
κύριος, -ου, ὁ
ὡς
χιλιάς, -άδος, ἡ
0
καί
χιλιάς, -άδος, ἡ
0
ὡς
ἡμέρα, -ας, ἡ
0
οὐ
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὡς
τίς, τί
0
ἡγέομαι
ἀλλά
μακροθυμία, -ας, ἡ
εἰς
σύ
μή
βούλομαι
τίς, τί
ἀπόλλυμι
ἀλλά
πᾶς, πᾶσα, πᾶν
εἰς
μετανοέω
χώρα, -ας, ἡ
0
0
ἡμέρα, -ας, ἡ
κύριος, -ου, ὁ
ὡς
κλέπτης, -ου, ὁ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ἔρχομαι
στοιχεῖον
0
0
ἀπολύω
καί
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἔργον, -ου, τό
0
οὗτος, αὕτη, τοῦτο
οὗτος, αὕτη, τοῦτο
πᾶς, πᾶσα, πᾶν
ἀπολύω
πῶς
δεῖ
ἄρχω
σύ
0
ἅγιος, -α, -ον
ἐπιστρέφω
καί
εὐσέβεια, -ας, ἡ
δέχομαι
καί
σπουδή, -ῆς, ἡ
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
0
ὅς, ἥ, ὅ
οὐρανός, -οῦ, ὁ
πῦρ, -ός, τό
ἀπολύω
καί
στοιχεῖον
0
0
0
0
οὐρανός, -οῦ, ὁ
καί
γῆ, γῆς, ἡ
0
κατά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δέχομαι
0
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
οἶκος, -ου, ὁ
διό
ἀγαπάω
οὗτος, αὕτη, τοῦτο
δέχομαι
σπουδή, -ῆς, ἡ
0
καί
0
αὐτός, -ή, -ό
0
0
0
καί
ὁ, ἡ, τό
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
μακροθυμία, -ας, ἡ
σῴζω
ἡγέομαι
ὡς
καί
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ἀδελφός, -οῦ, ὁ
0
κατά
ὁ, ἡ, τό
δίδωμι
αὐτός, -ή, -ό
σοφία, -ας, ἡ
γράφω
σύ
ὡς
καί
0
πᾶς, πᾶσα, πᾶν
ἀποστέλλω
λαλέω
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
εἰμί
0
τίς, τί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
καί
0
0
ὡς
καί
ὁ, ἡ, τό
0
γράφω
πρός
ὁ, ἡ, τό
ἴδιος, -α, -ον
αὐτός, -ή, -ό
ἀπόλλυμι
σύ
0
ἀγαπάω
γινώσκω
φυλακή, -ῆς, ἡ
ἵνα
μή
ὁ, ἡ, τό
ὁ, ἡ, τό
0
πλανάω
0
πίπτω
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
0
0
0
χάρις, -ιτος, ἡ
καί
γινώσκω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
καί
σῴζω
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
νῦν
καί
εἰς
ἡμέρα, -ας, ἡ
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
εἰμί
0
ἄρχω
ὅς, ἥ, ὅ
ἀκούω
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ἐγώ
ὅς, ἥ, ὅ
θεωρέω
καί
ὁ, ἡ, τό
0
ἐγώ
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ζάω
καί
ὁ, ἡ, τό
ζάω
φανερόω
καί
ὁράω
καί
μαρτυρέω
καί
ἄγγελος, -ου, ὁ
σύ
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
εἰμί
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
φανερόω
ἐγώ
ὅς, ἥ, ὅ
ὁράω
καί
ἀκούω
ἄγγελος, -ου, ὁ
καί
σύ
ἵνα
καί
σύ
κοινωνία, -ας, ἡ
ἔχω
μετά
ἐγώ
καί
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
0
ὁ, ἡ, τό
ἐγώ
μετά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
μετά
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
καί
οὗτος, αὕτη, τοῦτο
γράφω
ἐγώ
ἵνα
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ἐγώ
εἰμί
πληρόω
καί
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀκούω
0
αὐτός, -ή, -ό
καί
ἄγγελος, -ου, ὁ
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
φῶς, -φωτός, τό
εἰμί
καί
σκότος, -ους, τό
0
αὐτός, -ή, -ό
οὐ
εἰμί
οὐ
εἰ
λέγω
ὅς, ἥ, ὅ
κοινωνία, -ας, ἡ
ἔχω
μετά
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
σκότος, -ους, τό
περιπατέω
ψεύδομαι
καί
οὐ
ποιέω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
εἰ
0
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
περιπατέω
ὡς
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
κοινωνία, -ας, ἡ
ἔχω
μετά
ἀλλά
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ἀκάθαρτος, -ον
ἐγώ
0
πᾶς, πᾶσα, πᾶν
ἁμαρτία, -ας, ἡ
εἰ
λέγω
ὅς, ἥ, ὅ
ἁμαρτία, -ας, ἡ
οὐ
ἔχω
autos
πλανάω
καί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
εἰμί
0
ἐγώ
εἰ
λέγω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
πιστεύω
εἰμί
καί
δικαιοσύνη, -ης, ἡ
ἵνα
ἀφίημι
ἐγώ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
ἀκάθαρτος, -ον
ἐγώ
0
πᾶς, πᾶσα, πᾶν
δικαιοσύνη, -ης, ἡ
εἰ
λέγω
ὅς, ἥ, ὅ
οὐ
ἁμαρτία, -ας, ἡ
ψεύδομαι
ποιέω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
λέγω
αὐτός, -ή, -ό
οὐ
εἰμί
0
ἐγώ
τέκνον, -ου, τό
ἐγώ
οὗτος, αὕτη, τοῦτο
γράφω
σύ
ἵνα
μή
ἁμαρτία, -ας, ἡ
καί
εἰ
τίς, τί
ἁμαρτία, -ας, ἡ
καλέω
ἔχω
πρός
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
0
δικαιοσύνη, -ης, ἡ
καί
αὐτός, -ή, -ό
0
εἰμί
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
οὐ
0
ὁ, ἡ, τό
ἐγώ
0
0
ἀλλά
καί
0
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
γινώσκω
αὐτός, -ή, -ό
εἰ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
τηρέω
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
γινώσκω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
μή
τηρέω
ψεύδομαι
εἰμί
καί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
εἰμί
ὅς, ἥ, ὅ
0
ἄν
τηρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
ἀλήθεια, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
τέλος, -ους, τό
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
λέγω
0
αὐτός, -ή, -ό
μένω
ὀφείλω
ὡς
ἐκεῖνος, -η, -ο
περιπατέω
καί
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
περιπατέω
ἀγαπάω
οὐ
ἐντολή, -ῆς, ἡ
0
γράφω
σύ
ἀλλά
ἐντολή, -ῆς, ἡ
παλαιός, -ά, -όν
ὅς, ἥ, ὅ
ἔχω
0
ἄρχω
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
παλαιός, -ά, -όν
εἰμί
ὁ, ἡ, τό
λέγω
ὅς, ἥ, ὅ
ἀκούω
0
ἐντολή, -ῆς, ἡ
0
γράφω
σύ
ὅς, ἥ, ὅ
εἰμί
ἀλήθεια, -ας, ἡ
0
αὐτός, -ή, -ό
καί
0
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σκότος, -ους, τό
ἄγω
καί
ὁ, ἡ, τό
φῶς, -φωτός, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἤδη
φανερόω
ὁ, ἡ, τό
λέγω
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
εἰμί
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
σκότος, -ους, τό
εἰμί
0
0
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
μένω
καί
σκανδαλίζω
0
αὐτός, -ή, -ό
οὐ
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
σκότος, -ους, τό
εἰμί
καί
0
ὁ, ἡ, τό
σκότος, -ους, τό
περιπατέω
καί
οὐ
οἶδα
0
ἄγω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
σκότος, -ους, τό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
γράφω
σύ
τέκνον, -ου, τό
ὅς, ἥ, ὅ
ἀφίημι
σύ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
γράφω
σύ
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
γινώσκω
ὁ, ἡ, τό
0
ἄρχω
γράφω
σύ
νέος, -α, -ον
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
γράφω
σύ
παιδίον, -ου, τό
ὅς, ἥ, ὅ
γινώσκω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
γράφω
σύ
πατήρ, πατρός, ὁ
ὅς, ἥ, ὅ
γινώσκω
ὁ, ἡ, τό
0
ἄρχω
γράφω
σύ
νέος, -α, -ον
ὅς, ἥ, ὅ
ἰσχυρός, -ά, -όν
εἰμί
καί
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
σύ
μένω
καί
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
μή
ἀγαπάω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
μή
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰ
τίς, τί
ἀγαπάω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
εἰμί
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
καί
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἀλλά
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἄγω
καί
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ποιέω
ὁ, ἡ, τό
θέλω
ὁ, ἡ, τό
0
μένω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
παιδίον, -ου, τό
0
0
εἰμί
καί
ὡς
ἀκούω
ὅς, ἥ, ὅ
χρίω
ἔρχομαι
καί
νῦν
χρίω
0
γίνομαι
ὅς, ἥ, ὅ
γινώσκω
ὅς, ἥ, ὅ
0
0
εἰμί
ἐκ, ἐξ
ἐγώ
ἔρχομαι
ἀλλά
οὐ
εἰμί
ἐκ, ἐξ
ἐγώ
εἰ
0
ἐκ, ἐξ
ἐγώ
εἰμί
μένω
ἄν
μετά
ἐγώ
ἀλλά
ἵνα
φανερόω
ὅς, ἥ, ὅ
οὐ
εἰμί
πᾶς, πᾶσα, πᾶν
ἐκ, ἐξ
ἐγώ
καί
σύ
0
ἔχω
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
οἶδα
πᾶς, πᾶσα, πᾶν
οὐ
γράφω
σύ
ὅς, ἥ, ὅ
οὐ
οἶδα
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ἀλλά
ὅς, ἥ, ὅ
οἶδα
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ψεύδομαι
ἐκ, ἐξ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
οὐ
εἰμί
τίς, τί
εἰμί
ὁ, ἡ, τό
ψεύδομαι
εἰ
μή
ὁ, ἡ, τό
ἀρνέομαι
ὅς, ἥ, ὅ
0
οὐ
εἰμί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
χρίω
ὁ, ἡ, τό
ἀρνέομαι
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀρνέομαι
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
οὐ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἔχω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἔχω
σύ
ὅς, ἥ, ὅ
ἀκούω
0
ἄρχω
0
σύ
μένω
εἰ
0
σύ
μένω
ὅς, ἥ, ὅ
0
ἄρχω
ἀκούω
καί
σύ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
μένω
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ἄγγελος, -ου, ὁ
ἐγώ
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
οὗτος, αὕτη, τοῦτο
γράφω
σύ
0
ὁ, ἡ, τό
πλανάω
σύ
καί
σύ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
λαμβάνω
0
αὐτός, -ή, -ό
μένω
0
σύ
καί
οὐ
χρεία, -ας, ἡ
ἔχω
ἵνα
τίς, τί
διδάσκω
σύ
ἀλλά
ὡς
ὁ, ἡ, τό
αὐτός, -ή, -ό
0
διδάσκω
σύ
0
πᾶς, πᾶσα, πᾶν
καί
ἀλήθεια, -ας, ἡ
εἰμί
καί
οὐ
εἰμί
ψεύδομαι
καί
ὡς
διδάσκω
σύ
μένω
0
αὐτός, -ή, -ό
καί
νῦν
τέκνον, -ου, τό
μένω
0
αὐτός, -ή, -ό
ἵνα
εἰ
φανερόω
ἔχω
ῥῆμα, -τος, τό
καί
μή
καταισχύνω
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
εἰ
οἶδα
ὅς, ἥ, ὅ
δικαιοσύνη, -ης, ἡ
εἰμί
γινώσκω
ὅς, ἥ, ὅ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ἐκ, ἐξ
αὐτός, -ή, -ό
γίνομαι
ὁράω
πῶς
ἀγαπάω
δίδωμι
ἐγώ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἵνα
τέκνον, -ου, τό
0
καλέω
καί
εἰμί
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὐ
γινώσκω
ἐγώ
ὅς, ἥ, ὅ
οὐ
γινώσκω
αὐτός, -ή, -ό
ἀγαπάω
νῦν
τέκνον, -ου, τό
0
εἰμί
καί
οὐ
φανερόω
τίς, τί
εἰμί
οἶδα
ὅς, ἥ, ὅ
εἰ
φανερόω
ὅμοιος, -α, -ον
αὐτός, -ή, -ό
εἰμί
ὅς, ἥ, ὅ
ὁράω
αὐτός, -ή, -ό
ὡς
εἰμί
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἐλπίς, -ίδος, ἡ
οὗτος, αὕτη, τοῦτο
0
αὐτός, -ή, -ό
ἁγνός, -ή, -όν
autos
ὡς
ἐκεῖνος, -η, -ο
ἁγνός, -ή, -όν
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
καί
ὁ, ἡ, τό
νόμος, -ου, ὁ
ποιέω
καί
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
νόμος, -ου, ὁ
καί
οἶδα
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
φανερόω
ἵνα
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αἴρω
καί
ἁμαρτία, -ας, ἡ
0
αὐτός, -ή, -ό
οὐ
εἰμί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
μένω
οὐ
ἁμαρτία, -ας, ἡ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
οὐ
ὁράω
αὐτός, -ή, -ό
οὐ
γινώσκω
αὐτός, -ή, -ό
τέκνον, -ου, τό
μή
πλανάω
σύ
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
δικαιοσύνη, -ης, ἡ
εἰμί
ὡς
ἐκεῖνος, -η, -ο
δικαιοσύνη, -ης, ἡ
εἰμί
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
βάλλω
εἰμί
ὅς, ἥ, ὅ
0
ἄρχω
ὁ, ἡ, τό
βάλλω
ἁμαρτία, -ας, ἡ
εἰς
οὗτος, αὕτη, τοῦτο
φανερόω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἵνα
ἀπολύω
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
βάλλω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἁμαρτία, -ας, ἡ
οὐ
ποιέω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
μένω
καί
οὐ
δύναμαι
ἁμαρτία, -ας, ἡ
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
γίνομαι
0
οὗτος, αὕτη, τοῦτο
φανερόω
εἰμί
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
βάλλω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
μή
ποιέω
δικαιοσύνη, -ης, ἡ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μή
ἀγαπάω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀκούω
0
ἄρχω
ἵνα
ἀγαπάω
ἀλλά
οὐ
ὡς
0
ἐκ, ἐξ
ὁ, ἡ, τό
πονηρός, -ά, -όν
εἰμί
καί
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
χάρις, -ιτος, ἡ
τίς, τί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
πονηρός, -ά, -όν
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
μή
θαυμάζω
ἀδελφός, -οῦ, ὁ
εἰ
0
σύ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἐγώ
οἶδα
ὅς, ἥ, ὅ
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
εἰς
ὁ, ἡ, τό
ζάω
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
μή
ἀγαπάω
μένω
0
ὁ, ἡ, τό
θάνατος, -ου, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
anthropos
εἰμί
καί
οἶδα
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
anthropos
οὐ
ἔχω
ζάω
αἰών, -ῶνος, ὁ
0
αὐτός, -ή, -ό
μένω
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
ἐκεῖνος, -η, -ο
0
ἐγώ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
τίθημι
καί
ἐγώ
ὀφείλω
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
τίθημι
ὅς, ἥ, ὅ
0
ἄν
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
θεωρέω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
χρεία, -ας, ἡ
ἔχω
καί
κλείω
ὁ, ἡ, τό
σπλαγχνίζομαι
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
πῶς
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
μένω
0
αὐτός, -ή, -ό
τέκνον, -ου, τό
μή
ἀγαπάω
λέγω
μή
ὁ, ἡ, τό
0
ἀλλά
0
ἔργον, -ου, τό
καί
ἀλήθεια, -ας, ἡ
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
εἰμί
καί
πρός
αὐτός, -ή, -ό
πείθω
ὁ, ἡ, τό
0
ἐγώ
ὅς, ἥ, ὅ
εἰ
0
ἐγώ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
καί
γινώσκω
πᾶς, πᾶσα, πᾶν
ἀγαπάω
εἰ
ὁ, ἡ, τό
0
μή
0
ῥῆμα, -τος, τό
ἔχω
πρός
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
εἰ
αἰτέω
λαμβάνω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
τηρέω
καί
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ποιέω
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
πιστεύω
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
καί
ἀγαπάω
ἀλλά
ὡς
δίδωμι
ἐντολή, -ῆς, ἡ
ἐγώ
καί
ὁ, ἡ, τό
τηρέω
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
μένω
καί
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
καί
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
μένω
0
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
ἐγώ
δίδωμι
ἀγαπάω
μή
πᾶς, πᾶσα, πᾶν
πνεῦμα, -τος, τό
πιστεύω
ἀλλά
δόξα, -ης, ἡ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
ὅς, ἥ, ὅ
0
ψεύδομαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
λέγω
0
0
0
σάρξ, σαρκός, ἡ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
καί
πᾶς, πᾶσα, πᾶν
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
μή
λέγω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
εἰμί
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
χρίω
ὅς, ἥ, ὅ
ἀκούω
ὅς, ἥ, ὅ
ἔρχομαι
καί
νῦν
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
ἤδη
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
τέκνον, -ου, τό
καί
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
0
σύ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰμί
0
οὗτος, αὕτη, τοῦτο
ἐκ, ἐξ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
λαλέω
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
αὐτός, -ή, -ό
ἀκούω
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
0
ἀκούω
ἐγώ
ὅς, ἥ, ὅ
οὐ
εἰμί
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
ἀκούω
ἐγώ
ἐκ, ἐξ
οὗτος, αὕτη, τοῦτο
γινώσκω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
πλανάω
ἀγαπάω
ἀγαπάω
ἀλλά
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀγαπάω
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀγαπάω
ἐκ, ἐξ
ὁ, ἡ, τό
0
γίνομαι
καί
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μή
ἀγαπάω
οὐ
γινώσκω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἀγαπάω
εἰμί
0
οὗτος, αὕτη, τοῦτο
φανερόω
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
0
ἐγώ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
γίνομαι
ἀποστέλλω
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ἵνα
ζάω
0
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἀγαπάω
οὐ
ὅς, ἥ, ὅ
ἐγώ
ἀγαπάω
ὁ, ἡ, τό
0
ἀλλά
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
ἀγαπάω
ἐγώ
καί
ἀποστέλλω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
ἀγαπάω
εἰ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ἀγαπάω
ἐγώ
καί
ἐγώ
ὀφείλω
ἀλλά
ἀγαπάω
0
οὐ
πῶς
θεωρέω
εἰ
ἀγαπάω
ἀλλά
ὁ, ἡ, τό
0
0
ἐγώ
μένω
καί
ὁ, ἡ, τό
ἀγαπάω
αὐτός, -ή, -ό
τέλος, -ους, τό
0
ἐγώ
εἰμί
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
μένω
καί
αὐτός, -ή, -ό
0
ἐγώ
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
αὐτός, -ή, -ό
δίδωμι
ἐγώ
καί
ἐγώ
θεωρέω
καί
μαρτυρέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἀποστέλλω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
σῴζω
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὅς, ἥ, ὅ
εἰ
λέγω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
μένω
καί
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
ἐγώ
γινώσκω
καί
πιστεύω
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
0
0
ἐγώ
ὁ, ἡ, τό
0
ἀγαπάω
εἰμί
καί
ὁ, ἡ, τό
μένω
0
ὁ, ἡ, τό
ἀγαπάω
0
ὁ, ἡ, τό
0
μένω
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
μένω
0
οὗτος, αὕτη, τοῦτο
τέλος, -ους, τό
ὁ, ἡ, τό
ἀγαπάω
μετά
ἐγώ
ἵνα
ῥῆμα, -τος, τό
ἔχω
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
ἀποκρίνομαι
ὅς, ἥ, ὅ
ὡς
ἐκεῖνος, -η, -ο
εἰμί
καί
ἐγώ
εἰμί
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
φοβέομαι
οὐ
εἰμί
0
ὁ, ἡ, τό
ἀγαπάω
ἀλλά
ὁ, ἡ, τό
τέλος, -ους, τό
ἀγαπάω
ἐκ, ἐξ
βάλλω
ὁ, ἡ, τό
φοβέομαι
ὅς, ἥ, ὅ
ὁ, ἡ, τό
φοβέομαι
0
ἔχω
ὁ, ἡ, τό
0
φοβέομαι
οὐ
τέλος, -ους, τό
0
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
ἀγαπάω
ὅς, ἥ, ὅ
αὐτός, -ή, -ό
0
ἀγαπάω
ἐγώ
εἰ
τίς, τί
λέγω
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ψεύδομαι
εἰμί
ὁ, ἡ, τό
0
μή
ἀγαπάω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
ὁράω
οὐ
δύναμαι
ἀγαπάω
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ἔχω
0
αὐτός, -ή, -ό
ἵνα
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
ἀγαπάω
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
γίνομαι
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
γίνομαι
ἀγαπάω
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
γινώσκω
ὅς, ἥ, ὅ
ἀγαπάω
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
0
ἄν
ὁ, ἡ, τό
0
ἀγαπάω
καί
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
ποιέω
οὗτος, αὕτη, τοῦτο
0
εἰμί
ὁ, ἡ, τό
ἀγαπάω
ὁ, ἡ, τό
0
ἵνα
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
τηρέω
καί
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
βαρέω
οὐ
εἰμί
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
πιστεύω
ἐγώ
τίς, τί
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κόσμος, -ου, ὁ
εἰ
μή
ὁ, ἡ, τό
πιστεύω
ὅς, ἥ, ὅ
0
εἰμί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἔρχομαι
0
0
καί
0
0
0
οὐ
0
ὁ, ἡ, τό
0
0
ἀλλά
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πνεῦμα, -τος, τό
εἰμί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὅς, ἥ, ὅ
τρεῖς, -τρία
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
εἰς
ὁ, ἡ, τό
0
εἰμί
εἰ
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
λαμβάνω
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
0
μέγας, μεγάλη, μέγα
εἰμί
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μαρτυρέω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
μαρτυρέω
0
autos
ὁ, ἡ, τό
μή
πιστεύω
ὁ, ἡ, τό
0
ψεύδομαι
ποιέω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
οὐ
πιστεύω
εἰς
ὁ, ἡ, τό
μαρτυρέω
ὅς, ἥ, ὅ
μαρτυρέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
μαρτυρέω
ὅς, ἥ, ὅ
ζάω
αἰών, -ῶνος, ὁ
δίδωμι
ὁ, ἡ, τό
0
ἐγώ
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ζάω
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
εἰμί
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἔχω
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
μή
ἔχω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
οὐ
ἔχω
οὗτος, αὕτη, τοῦτο
γράφω
σύ
ἵνα
οἶδα
ὅς, ἥ, ὅ
ζάω
ἔχω
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
πιστεύω
εἰς
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὅς, ἥ, ὅ
ἔχω
πρός
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
εἰ
τίς, τί
αἰτέω
κατά
ὁ, ἡ, τό
θέλω
αὐτός, -ή, -ό
ἀκούω
ἐγώ
καί
εἰ
οἶδα
ὅς, ἥ, ὅ
ἀκούω
ἐγώ
ὅς, ἥ, ὅ
εἰ
αἰτέω
οἶδα
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
αἰτέω
0
αὐτός, -ή, -ό
εἰ
τίς, τί
ὁράω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ἁμαρτία, -ας, ἡ
ἁμαρτία, -ας, ἡ
μή
πρός
θάνατος, -ου, ὁ
αἰτέω
καί
δίδωμι
αὐτός, -ή, -ό
ζάω
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
μή
πρός
θάνατος, -ου, ὁ
εἰμί
ἁμαρτία, -ας, ἡ
πρός
θάνατος, -ου, ὁ
οὐ
0
ἐκεῖνος, -η, -ο
λέγω
ἵνα
ἐρωτάω
πᾶς, πᾶσα, πᾶν
δικαιοσύνη, -ης, ἡ
ἁμαρτία, -ας, ἡ
εἰμί
καί
εἰμί
ἁμαρτία, -ας, ἡ
οὐ
πρός
θάνατος, -ου, ὁ
οἶδα
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
οὐ
ἁμαρτία, -ας, ἡ
ἀλλά
ὁ, ἡ, τό
γίνομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
τηρέω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πονηρός, -ά, -όν
οὐ
0
αὐτός, -ή, -ό
οἶδα
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
καί
ὁ, ἡ, τό
κόσμος, -ου, ὁ
0
0
ὁ, ἡ, τό
πονηρός, -ά, -όν
κεῖμαι
οἶδα
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
καί
δίδωμι
ἐγώ
μετανοέω
ἵνα
γινώσκω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
εἰμί
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
καί
ζάω
αἰών, -ῶνος, ὁ
τέκνον, -ου, τό
φυλακή, -ῆς, ἡ
autos
0
ὁ, ἡ, τό
οἶδα
ὁ, ἡ, τό
0
λέγω
0
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἐγώ
ἀγαπάω
0
ἀλήθεια, -ας, ἡ
καί
οὐ
ἐγώ
0
ἀλλά
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γινώσκω
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
μένω
0
ἐγώ
καί
μετά
ἐγώ
εἰμί
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
εἰμί
μετά
ἐγώ
χάρις, -ιτος, ἡ
ἐλεέω
0
0
0
πατήρ, πατρός, ὁ
καί
0
0
0
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
0
ἀλήθεια, -ας, ἡ
καί
ἀγαπάω
χάρις, -ιτος, ἡ
0
ὅς, ἥ, ὅ
0
ἐκ, ἐξ
ὁ, ἡ, τό
τέκνον, -ου, τό
σύ
περιπατέω
0
ἀλήθεια, -ας, ἡ
ὡς
ἐντολή, -ῆς, ἡ
λαμβάνω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
νῦν
ἐρωτάω
σύ
0
οὐ
ὡς
ἐντολή, -ῆς, ἡ
γράφω
σύ
0
ἀλλά
ὅς, ἥ, ὅ
ἔχω
0
ἄρχω
ἵνα
ἀγαπάω
ἀλλά
καί
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἀγαπάω
ἵνα
περιπατέω
κατά
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
αὐτός, -ή, -ό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
εἰμί
ὡς
ἀκούω
0
ἄρχω
ἵνα
0
αὐτός, -ή, -ό
περιπατέω
ὅς, ἥ, ὅ
0
πλανάω
ἔρχομαι
εἰς
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
μή
λέγω
0
0
ἔρχομαι
0
σάρξ, σαρκός, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
πλανάω
καί
ὁ, ἡ, τό
χρίω
βλέπω
autos
ἵνα
μή
ἀπόλλυμι
ὅς, ἥ, ὅ
ἔργον, -ου, τό
ἀλλά
0
πληρόω
λαμβάνω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄγω
καί
μή
μένω
0
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
0
οὐ
ἔχω
ὁ, ἡ, τό
μένω
0
ὁ, ἡ, τό
διδάσκω
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
καί
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ἔχω
εἰ
τίς, τί
ἔρχομαι
πρός
σύ
καί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
διδάσκω
οὐ
φέρω
μή
λαμβάνω
αὐτός, -ή, -ό
εἰς
οἶκος, -ου, ὁ
καί
χάρις, -ιτος, ἡ
αὐτός, -ή, -ό
μή
λέγω
ὁ, ἡ, τό
λέγω
0
αὐτός, -ή, -ό
χάρις, -ιτος, ἡ
κοινωνία, -ας, ἡ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
πονηρός, -ά, -όν
0
ἔχω
σύ
γράφω
οὐ
βούλομαι
0
0
καί
0
ἀλλά
ἐλπίς, -ίδος, ἡ
γίνομαι
πρός
σύ
καί
0
πρός
0
λαλέω
ἵνα
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ἐγώ
πληρόω
εἰμί
ἀσπάζομαι
σύ
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀγαπάω
ὅς, ἥ, ὅ
ἐγώ
ἀγαπάω
0
ἀλήθεια, -ας, ἡ
ἀγαπάω
0
πᾶς, πᾶσα, πᾶν
προσεύχομαι
σύ
0
καί
ὑγιαίνω
ὡς
0
σύ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
χάρις, -ιτος, ἡ
0
0
ἔρχομαι
ἀδελφός, -οῦ, ὁ
καί
μαρτυρέω
σύ
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὡς
σύ
0
ἀλήθεια, -ας, ἡ
περιπατέω
μέγας, μεγάλη, μέγα
οὗτος, αὕτη, τοῦτο
οὐ
ἔχω
χάρις, -ιτος, ἡ
ἵνα
ἀκούω
ὁ, ἡ, τό
ἐγώ
τέκνον, -ου, τό
0
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
περιπατέω
ἀγαπάω
πιστεύω
ποιέω
ὅς, ἥ, ὅ
εἰ
ἔργον, -ου, τό
εἰς
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
οὗτος, αὕτη, τοῦτο
ξένος, -η, -ον
ὅς, ἥ, ὅ
μαρτυρέω
σύ
ὁ, ἡ, τό
ἀγαπάω
ὀφθαλμός, -οῦ, ὁ
καλέω
ὅς, ἥ, ὅ
καλός, -ή, -όν
ποιέω
πέμπω
ἄξιος, -α, -ον
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἔρχομαι
μή
λαμβάνω
0
ὁ, ἡ, τό
0
ἐγώ
0
ὀφείλω
λαμβάνω
ὁ, ἡ, τό
τότε
ἵνα
ἔργον, -ου, τό
γίνομαι
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
γράφω
τίς, τί
ὁ, ἡ, τό
καλέω
ἀλλά
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
οὐ
0
ἐγώ
0
οὗτος, αὕτη, τοῦτο
εἰ
ἔρχομαι
μνημεῖον, -ου, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
ποιέω
λέγω
πονηρός, -ά, -όν
0
ἐγώ
καί
μή
0
0
οὗτος, αὕτη, τοῦτο
οὐ
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
καί
ὁ, ἡ, τό
βούλομαι
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
καλέω
βάλλω
ἀγαπάω
μή
0
ὁ, ἡ, τό
κακός, -ή, -όν
ἀλλά
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ὁ, ἡ, τό
ἀγαθός, -ή, -όν
ἐκ, ἐξ
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
οὐ
ὁράω
ὁ, ἡ, τό
0
0
μαρτυρέω
ὑπό
πᾶς, πᾶσα, πᾶν
καί
ὑπό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
καί
ἐγώ
0
μαρτυρέω
καί
οἶδα
ὅς, ἥ, ὅ
ὁ, ἡ, τό
μαρτυρέω
ἐγώ
ἀλήθεια, -ας, ἡ
εἰμί
0
ἔχω
γράφω
σύ
ἀλλά
οὐ
θέλω
0
0
καί
0
σύ
γράφω
ἐλπίς, -ίδος, ἡ
0
εὐθύς, -εῖα, -ύ
σύ
ὁράω
καί
0
πρός
0
λαλέω
0
σύ
ἀσπάζομαι
σύ
ὁ, ἡ, τό
φίλος, -ου, ὁ
ἀσπάζομαι
ὁ, ἡ, τό
φίλος, -ου, ὁ
κατά
ὄνομα, -τος, τό
0
0
0
δοῦλος, -ου, ὁ
ἀδελφός, -οῦ, ὁ
0
0
ὁ, ἡ, τό
0
0
πατήρ, πατρός, ὁ
ἀγαπάω
καί
0
0
τηρέω
καλέω
ἐλεέω
σύ
καί
0
καί
ἀγαπάω
πληρόω
ἀγαπάω
πᾶς, πᾶσα, πᾶν
σπουδή, -ῆς, ἡ
ποιέω
γράφω
σύ
0
ὁ, ἡ, τό
κοινωνία, -ας, ἡ
ἐγώ
σῴζω
ἀνάγκη, -ης, ἡ
ἔχω
γράφω
σύ
καλέω
0
ὁ, ἡ, τό
ἅπαξ
δίδωμι
ὁ, ἡ, τό
ἅγιος, -α, -ον
πιστεύω
0
0
τίς, τί
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
παλαιός, -ά, -όν
0
εἰς
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἀποκρίνομαι
εὐσέβεια, -ας, ἡ
ὁ, ἡ, τό
ὁ, ἡ, τό
0
ἐγώ
χάρις, -ιτος, ἡ
τίθημι
εἰς
0
καί
ὁ, ἡ, τό
0
0
καί
κύριος, -ου, ὁ
ἐγώ
0
0
ἀρνέομαι
μνημεῖον, -ου, τό
0
σύ
βούλομαι
οἶδα
ἅπαξ
πᾶς, πᾶσα, πᾶν
ὅς, ἥ, ὅ
κύριος, -ου, ὁ
0
ἐκ, ἐξ
γῆ, γῆς, ἡ
0
σῴζω
ὁ, ἡ, τό
δύο
ὁ, ἡ, τό
μή
πιστεύω
ἀπόλλυμι
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
μή
τηρέω
ὁ, ἡ, τό
autos
ἄρχω
ἀλλά
λοιπός, -ή, -όν
ὁ, ἡ, τό
ἴδιος, -α, -ον
0
εἰς
ἀποκρίνομαι
μέγας, μεγάλη, μέγα
ἡμέρα, -ας, ἡ
δέομαι
0
ὑπό
0
τηρέω
ὡς
0
καί
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὅμοιος, -α, -ον
ἐπιτρέπω
οὗτος, αὕτη, τοῦτο
0
καί
ἔρχομαι
ὀπίσω
σάρξ, σαρκός, ἡ
0
κεῖμαι
0
πῦρ, -ός, τό
αἰών, -ῶνος, ὁ
0
0
ὅμοιος, -α, -ον
μέν... δέ
καί
οὗτος, αὕτη, τοῦτο
0
σάρξ, σαρκός, ἡ
μέν... δέ
0
0
0
τίθημι
δόξα, -ης, ἡ
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
βάλλω
ἀποκρίνομαι
λέγω
0
ὁ, ἡ, τό
0
0
οὐ
0
ἀποκρίνομαι
0
προφήτης, -ου, ὁ
ἀλλά
λέγω
τιμή, -ῆς, ἡ
σύ
κύριος, -ου, ὁ
οὗτος, αὕτη, τοῦτο
0
ὅς, ἥ, ὅ
μέν... δέ
οὐ
οἶδα
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
0
0
ὡς
ὁ, ἡ, τό
0
ζάω
0
0
οὗτος, αὕτη, τοῦτο
φθείρω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
0
πορεύομαι
καί
ὁ, ἡ, τό
πλανάω
ὁ, ἡ, τό
0
0
ἐκχέω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀπόλλυμι
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀγαπάω
σύ
0
0
0
autos
ποιμήν, -ένος, ὁ
0
0
ὑπό
0
0
0
0
καρπός, -οῦ, ὁ
0
θάνατος, -ου, ὁ
0
0
0
0
0
ὁ, ἡ, τό
autos
καταισχύνω
ἀστήρ, -έρος, ὁ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σκότος, -ους, τό
εἰς
αἰών, -ῶνος, ὁ
τηρέω
προφήτης, -ου, ὁ
0
καί
οὗτος, αὕτη, τοῦτο
ἑπτά
0
0
0
λέγω
ὁράω
ἔρχομαι
κύριος, -ου, ὁ
0
ἅγιος, -α, -ον
0
αὐτός, -ή, -ό
ποιέω
ἀποκρίνομαι
κατά
πᾶς, πᾶσα, πᾶν
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔργον, -ου, τό
εὐσέβεια, -ας, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
καί
0
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
σκληρύνω
ὅς, ἥ, ὅ
λαλέω
κατά
αὐτός, -ή, -ό
ἁμαρτία, -ας, ἡ
εὐσέβεια, -ας, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
0
0
κατά
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
αὐτός, -ή, -ό
πορεύομαι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λαλέω
0
θαυμάζω
ὀφθαλμός, -οῦ, ὁ
0
χάρις, -ιτος, ἡ
σύ
0
ἀγαπάω
μνημεῖον, -ου, τό
ὁ, ἡ, τό
ῥῆμα, -τος, τό
ὁ, ἡ, τό
λέγω
ὑπό
ὁ, ἡ, τό
ἀποστέλλω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
ὅς, ἥ, ὅ
λέγω
σύ
0
0
ὁ, ἡ, τό
χρόνος, -ου, ὁ
εἰμί
0
κατά
ὁ, ἡ, τό
autos
ἐπιθυμία, -ας, ἡ
πορεύομαι
ὁ, ἡ, τό
εὐσέβεια, -ας, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
0
ψυχή, -ῆς, ἡ
πνεῦμα, -τος, τό
μή
ἔχω
σύ
0
ἀγαπάω
οἶκος, -ου, ὁ
autos
ὁ, ἡ, τό
ἅγιος, -α, -ον
σύ
πιστεύω
0
πνεῦμα, -τος, τό
ἅγιος, -α, -ον
προσεύχομαι
autos
0
ἀγαπάω
0
τηρέω
δέχομαι
ὁ, ἡ, τό
ἐλεέω
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
0
0
εἰς
ζάω
αἰών, -ῶνος, ὁ
καί
ὅς, ἥ, ὅ
μέν... δέ
0
ἀποκρίνομαι
σῴζω
ἐκ, ἐξ
πῦρ, -ός, τό
ἁρπάζω
ὅς, ἥ, ὅ
0
0
0
φοβέομαι
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
0
0
ὁ, ἡ, τό
0
δύναμαι
φυλακή, -ῆς, ἡ
σύ
0
καί
ἵστημι
0
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ἄμωμος, -ον
0
ἀγαλλιάω
0
0
σῴζω
ἐγώ
0
0
0
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
δόξα, -ης, ἡ
0
κρατέω
καί
εἰμί
πρό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
νῦν
καί
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ἀποκαλύπτω
0
0
ὅς, ἥ, ὅ
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δείκνυμι
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δεῖ
γίνομαι
0
ταχέως
καί
σημεῖον, -ου, τό
ἀποστέλλω
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
μαρτυρέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαρτυρέω
0
0
ὅς, ἥ, ὅ
ὁράω
0
ὁ, ἡ, τό
γινώσκω
καί
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
τηρέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γράφω
ὁ, ἡ, τό
0
0
0
0
ὁ, ἡ, τό
ἑπτά
καλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
χάρις, -ιτος, ἡ
σύ
καί
0
0
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
ἔρχομαι
καί
0
ὁ, ἡ, τό
ἑπτά
πνεῦμα, -τος, τό
ὅς, ἥ, ὅ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
0
0
0
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
τέκνον, -ου, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
ἀγαπάω
ἐγώ
καί
ἀπολύω
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
ἐγώ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ποιέω
ἐγώ
βασιλεία, -ας, ἡ
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
καί
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
αὐτός, -ή, -ό
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
κρατέω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
ὁράω
ἔρχομαι
μετά
ὁ, ἡ, τό
0
καί
ὁράω
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὀφθαλμός, -οῦ, ὁ
καί
0
αὐτός, -ή, -ό
0
καί
ἐκκόπτω
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
ἐγώ
εἰμί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
λέγω
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
ἔρχομαι
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἐγώ
0
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
καί
0
0
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
καί
βασιλεία, -ας, ἡ
καί
μένω
0
0
γίνομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μαρτυρέω
0
γίνομαι
0
πνεῦμα, -τος, τό
0
ὁ, ἡ, τό
0
ἡμέρα, -ας, ἡ
καί
ἀκούω
ὀπίσω
ἐγώ
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ὡς
σαλπίζω
λέγω
ὅς, ἥ, ὅ
βλέπω
γράφω
εἰς
βιβλίον, -ου, τό
καί
πέμπω
ὁ, ἡ, τό
ἑπτά
καλέω
εἰς
0
καί
εἰς
0
καί
εἰς
0
καί
εἰς
0
καί
εἰς
0
καί
εἰς
0
καί
εἰς
0
καί
ἐπιστρέφω
βλέπω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
0
λαλέω
μετά
ἐγώ
καί
ἐπιστρέφω
ὁράω
ἑπτά
λύχνος, -ου, ὁ
χρυσοῦς, -ῆ, -οῦν
καί
0
μέσος, -η, -ον
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ὅμοιος, -α, -ον
υἱός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
ἐνδύω
0
καί
ζώνη, -ης, ἡ
πρός
ὁ, ἡ, τό
0
ζώνη, -ης, ἡ
χρυσοῦς, -ῆ, -οῦν
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
ὡς
0
0
ὡς
0
καί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
0
πῦρ, -ός, τό
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
0
ὡς
0
0
πῦρ, -ός, τό
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
αὐτός, -ή, -ό
ὡς
φωνή, -ῆς, ἡ
0
0
καί
ἔχω
0
ὁ, ἡ, τό
δέχομαι
0
αὐτός, -ή, -ό
ἀστήρ, -έρος, ὁ
ἑπτά
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
ὀξύς, -εῖα, -ύ
πορεύομαι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
ὁ, ἡ, τό
0
φανερόω
0
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
καί
ὅς, ἥ, ὅ
ὁράω
αὐτός, -ή, -ό
πίπτω
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὡς
0
καί
τίθημι
ὁ, ἡ, τό
δέχομαι
αὐτός, -ή, -ό
0
ἐγώ
λέγω
μή
φοβέομαι
ἐγώ
εἰμί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ζάω
καί
γίνομαι
0
καί
ὁράω
ζάω
εἰμί
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ἔχω
ὁ, ἡ, τό
κλείω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
0
γράφω
0
ὅς, ἥ, ὅ
ὁράω
καί
ὅς, ἥ, ὅ
εἰμί
καί
ὅς, ἥ, ὅ
0
γίνομαι
μετά
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἑπτά
ἀστήρ, -έρος, ὁ
ὅς, ἥ, ὅ
ὁράω
0
ὁ, ἡ, τό
δέχομαι
ἐγώ
καί
ὁ, ἡ, τό
ἑπτά
λύχνος, -ου, ὁ
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
ὁ, ἡ, τό
ἑπτά
ἀστήρ, -έρος, ὁ
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἑπτά
καλέω
εἰμί
καί
ὁ, ἡ, τό
λύχνος, -ου, ὁ
ὁ, ἡ, τό
ἑπτά
ἑπτά
καλέω
εἰμί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
κρατέω
ὁ, ἡ, τό
ἑπτά
ἀστήρ, -έρος, ὁ
0
ὁ, ἡ, τό
δέχομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
περιπατέω
0
μέσος, -η, -ον
ὁ, ἡ, τό
ἑπτά
λύχνος, -ου, ὁ
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
οἶδα
ὁ, ἡ, τό
ἔργον, -ου, τό
σύ
καί
ὁ, ἡ, τό
κοπιάω
καί
ὁ, ἡ, τό
μένω
σύ
καί
ὅς, ἥ, ὅ
οὐ
δύναμαι
0
κακός, -ή, -όν
καί
πειράζω
ὁ, ἡ, τό
λέγω
autos
ἀποστέλλω
καί
οὐ
εἰμί
καί
0
αὐτός, -ή, -ό
0
καί
μένω
ἔχω
καί
0
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
καί
οὐ
κοπιάω
ἀλλά
ἔχω
κατά
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
ἀγαπάω
σύ
ὁ, ἡ, τό
0
ἀφίημι
μνημεῖον, -ου, τό
0
πῶς
πίπτω
καί
μετανοέω
καί
ὁ, ἡ, τό
0
ἔργον, -ου, τό
ποιέω
εἰ
0
μή
ἔρχομαι
σύ
καί
0
ὁ, ἡ, τό
λύχνος, -ου, ὁ
σύ
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰ
μή
μετανοέω
ἀλλά
οὗτος, αὕτη, τοῦτο
ἔχω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
καί
0
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ὅς, ἥ, ὅ
εἰμί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
γίνομαι
0
καί
ζάω
οἶδα
σύ
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
καί
ὁ, ἡ, τό
0
ἀλλά
πλούσιος, -α, -ον
εἰμί
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
λέγω
0
εἰμί
autos
καί
οὐ
εἰμί
ἀλλά
ἄγω
ὁ, ἡ, τό
0
μή
φοβέομαι
ὅς, ἥ, ὅ
0
πάσχω
ὁράω
0
βάλλω
ὁ, ἡ, τό
βάλλω
ἐκ, ἐξ
σύ
εἰς
φυλακή, -ῆς, ἡ
ἵνα
πειράζω
καί
ἔχω
θλῖψις, -εως, ἡ
ἡμέρα, -ας, ἡ
δώδεκα
γίνομαι
πιστεύω
0
θάνατος, -ου, ὁ
καί
δίδωμι
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
οὐ
μή
δικαιοσύνη, -ης, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
δύο
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀξύς, -εῖα, -ύ
οἶδα
πῶς
οἶκος, -ου, ὁ
πῶς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
κρατέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
καί
οὐ
ἀρνέομαι
ὁ, ἡ, τό
πιστεύω
ἐγώ
καί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
μαρτυρέω
ἐγώ
ὁ, ἡ, τό
πιστεύω
ἐγώ
ὅς, ἥ, ὅ
0
0
σύ
πῶς
ὁ, ἡ, τό
0
οἶκος, -ου, ὁ
ἀλλά
ἔχω
κατά
σύ
0
ὅς, ἥ, ὅ
ἔχω
ἐκεῖνος, -η, -ο
κρατέω
ὁ, ἡ, τό
διδάσκω
0
ὅς, ἥ, ὅ
διδάσκω
ὁ, ἡ, τό
0
βάλλω
σκανδαλίζω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
0
0
οἶδα
καί
πορνεία, -ας, ἡ
οὗτος, αὕτη, τοῦτο
ἔχω
καί
σύ
κρατέω
ὁ, ἡ, τό
διδάσκω
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
μετανοέω
0
εἰ
0
μή
ἔρχομαι
σύ
0
καί
πόλεμος, -ου, ὁ
μετά
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κρύπτω
καί
δίδωμι
αὐτός, -ή, -ό
0
0
καί
0
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
0
γράφω
ὅς, ἥ, ὅ
οὐ
οἶδα
εἰ
μή
ὁ, ἡ, τό
λαμβάνω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
0
πῦρ, -ός, τό
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
0
οἶδα
σύ
ὁ, ἡ, τό
ἔργον, -ου, τό
καί
ὁ, ἡ, τό
ἀγαπάω
καί
ὁ, ἡ, τό
πιστεύω
καί
ὁ, ἡ, τό
διακονέω
καί
ὁ, ἡ, τό
μένω
σύ
καί
ὁ, ἡ, τό
ἔργον, -ου, τό
σύ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ἀλλά
ἔχω
κατά
σύ
ὅς, ἥ, ὅ
ἀφίημι
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
autos
0
καί
διδάσκω
καί
πλανάω
ὁ, ἡ, τό
ἐγώ
δοῦλος, -ου, ὁ
πορνεία, -ας, ἡ
καί
0
οἶδα
καί
δίδωμι
αὐτός, -ή, -ό
χρόνος, -ου, ὁ
ἵνα
μετανοέω
καί
οὐ
θέλω
μετανοέω
ἐκ, ἐξ
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
ὁράω
βάλλω
αὐτός, -ή, -ό
εἰς
κλίνη, -ης, ἡ
καί
ὁ, ἡ, τό
μοιχεύω
μετά
αὐτός, -ή, -ό
εἰς
θλῖψις, -εως, ἡ
μέγας, μεγάλη, μέγα
εἰ
μή
μετανοέω
ἐκ, ἐξ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
0
0
θάνατος, -ου, ὁ
καί
γινώσκω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
καλέω
ὅς, ἥ, ὅ
ἐγώ
εἰμί
ὁ, ἡ, τό
0
0
καί
0
καί
δίδωμι
σύ
0
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
σύ
σύ
0
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
ὅς, ἥ, ὅ
οὐ
ἔχω
ὁ, ἡ, τό
διδάσκω
οὗτος, αὕτη, τοῦτο
0
οὐ
γινώσκω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
λέγω
οὐ
βάλλω
0
σύ
ἀλλά
βαρέω
0
ὅς, ἥ, ὅ
ἔχω
κρατέω
0
ὅς, ἥ, ὅ
ἄν
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τηρέω
0
τέλος, -ους, τό
ὁ, ἡ, τό
ἔργον, -ου, τό
ἐγώ
δίδωμι
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
0
καί
ποιμήν, -ένος, ὁ
αὐτός, -ή, -ό
0
0
0
ὡς
ὁ, ἡ, τό
σκεῦος, -ους, τό
ὁ, ἡ, τό
0
διατρίβω
ὡς
καί
λαμβάνω
0
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἑπτά
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἑπτά
ἀστήρ, -έρος, ὁ
οἶδα
σύ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
ὄνομα, -τος, τό
ἔχω
ὅς, ἥ, ὅ
ζάω
καί
0
εἰμί
γίνομαι
ἐγείρω
καί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
θάνατος, -ου, ὁ
οὐ
0
0
σύ
ἔργον, -ου, τό
πληρόω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἐγώ
μνημεῖον, -ου, τό
0
πῶς
λαμβάνω
καί
ἀκούω
καί
τηρέω
καί
μετανοέω
εἰ
0
μή
ἐγείρω
0
ὡς
κλέπτης, -ου, ὁ
καί
οὐ
μή
γινώσκω
πῶς
0
0
0
σύ
ἀλλά
ἔχω
0
ὄνομα, -τος, τό
0
0
ὅς, ἥ, ὅ
οὐ
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
καί
περιπατέω
μετά
ἐγώ
0
0
ὅς, ἥ, ὅ
ἄξιος, -α, -ον
εἰμί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
βάλλω
0
ἱμάτιον, -ου, τό
0
καί
οὐ
μή
ἀλείφω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
ζάω
καί
λέγω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
καί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
κλείω
0
ὁ, ἡ, τό
ἀνοίγω
καί
οὐ
κλείω
καί
κλείω
καί
οὐ
ἀνοίγω
οἶδα
σύ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁράω
δίδωμι
ὀφθαλμός, -οῦ, ὁ
σύ
0
ἀνοίγω
ὅς, ἥ, ὅ
οὐ
δύναμαι
κλείω
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ἔχω
δύναμαι
καί
τηρέω
ἐγώ
ὁ, ἡ, τό
λέγω
καί
οὐ
ἀρνέομαι
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ὁράω
δίδωμι
ἐκ, ἐξ
ὁ, ἡ, τό
ἄγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
autos
0
εἰμί
καί
οὐ
εἰμί
ἀλλά
ψεύδομαι
ὁράω
ποιέω
αὐτός, -ή, -ό
ἵνα
0
καί
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
πούς, ποδός, ὁ
σύ
καί
γινώσκω
ὅς, ἥ, ὅ
ἐγώ
ἀγαπάω
σύ
ὅς, ἥ, ὅ
τηρέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
μένω
ἐγώ
καί
σύ
τηρέω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πειράζω
ὁ, ἡ, τό
0
ἔρχομαι
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
πειράζω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἔρχομαι
0
κρατέω
ὅς, ἥ, ὅ
ἔχω
ἵνα
μή
λαμβάνω
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
0
ποιέω
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
καί
ἐκ, ἐξ
οὐ
μή
ἔρχομαι
0
καί
γράφω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
0
καλέω
γράφω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαρτυρέω
ὁ, ἡ, τό
πιστεύω
καί
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
κτίσις, -εως, ἡ
ὁ, ἡ, τό
0
οἶδα
σύ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὅς, ἥ, ὅ
οὐ
0
εἰμί
οὐ
0
0
0
εἰμί
0
0
οὗτος, αὕτη, τοῦτο
ὅς, ἥ, ὅ
0
εἰμί
καί
οὐ
0
οὐ
0
0
σύ
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἐγώ
ὅς, ἥ, ὅ
λέγω
ὅς, ἥ, ὅ
πλούσιος, -α, -ον
εἰμί
καί
πλούσιος, -α, -ον
καί
οὐ
χρεία, -ας, ἡ
ἔχω
καί
οὐ
οἶδα
ὅς, ἥ, ὅ
σύ
εἰμί
ὁ, ἡ, τό
0
καί
0
καί
0
καί
0
καί
0
0
σύ
ἀγοράζω
0
ἐγώ
χρυσοῦς, -ῆ, -οῦν
πῦρ, -ός, τό
ἐκ, ἐξ
πῦρ, -ός, τό
ἵνα
πλούσιος, -α, -ον
καί
ἱμάτιον, -ου, τό
0
ἵνα
βάλλω
καί
μή
φανερόω
ὁ, ἡ, τό
καταισχύνω
ὁ, ἡ, τό
0
σύ
καί
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
σύ
ἵνα
βλέπω
ἐγώ
ὅς, ἥ, ὅ
εἰ
φίλος, -ου, ὁ
0
καί
παιδίον, -ου, τό
0
0
καί
μετανοέω
ὁράω
ἵστημι
0
ὁ, ἡ, τό
0
καί
0
εἰ
τίς, τί
ἀκούω
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ἐγώ
καί
ἀνοίγω
ὁ, ἡ, τό
0
ἔρχομαι
πρός
αὐτός, -ή, -ό
καί
0
μετά
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
μετά
ἐγώ
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
κάθημαι
μετά
ἐγώ
0
ὁ, ἡ, τό
0
ἐγώ
ὡς
καί
0
καί
κάθημαι
μετά
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
ἐγώ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
0
ἀκούω
τίς, τί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
λέγω
ὁ, ἡ, τό
καλέω
μετά
οὗτος, αὕτη, τοῦτο
ὁράω
καί
ὁράω
0
ἀνοίγω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀκούω
ὡς
σαλπίζω
λαλέω
μετά
ἐγώ
λέγω
ἀναβαίνω
ὁ, ἡ, τό
καί
δείκνυμι
σύ
ὅς, ἥ, ὅ
δεῖ
γίνομαι
μετά
οὗτος, αὕτη, τοῦτο
εὐθύς, -εῖα, -ύ
γίνομαι
0
πνεῦμα, -τος, τό
καί
ὁράω
0
κεῖμαι
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
0
κάθημαι
καί
ὁ, ἡ, τό
κάθημαι
ὅμοιος, -α, -ον
0
λίθος, -ου, ὁ
0
καί
0
καί
0
0
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
0
0
καί
0
ὁ, ἡ, τό
0
0
0
τέσσαρες
καί
0
ὁ, ἡ, τό
0
0
τέσσαρες
0
κάθημαι
βάλλω
0
ἱμάτιον, -ου, τό
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
χρυσοῦς, -ῆ, -οῦν
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
πορεύομαι
ἀστήρ, -έρος, ὁ
καί
φωνή, -ῆς, ἡ
καί
0
καί
ἑπτά
λαμπάς, -άδος, ἡ
πῦρ, -ός, τό
καίω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
ἑπτά
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
καί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὡς
0
0
ὅμοιος, -α, -ον
0
καί
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
τέσσαρες
ζάω
γέμω
ὀφθαλμός, -οῦ, ὁ
πρός
καί
ὀπίσω
καί
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
0
καί
ὁ, ἡ, τό
δύο
ζάω
ὅμοιος, -α, -ον
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ζάω
ἔχω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὡς
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
τέσσαρες
ζάω
ὅμοιος, -α, -ον
0
πετεινόν, -ου, τό
καί
ὁ, ἡ, τό
τέσσαρες
ζάω
0
κατά
0
αὐτός, -ή, -ό
ἔχω
ἀνά
0
ἕκτος, -η, -ον
0
καί
εἰς
γέμω
ὀφθαλμός, -οῦ, ὁ
καί
παύομαι
οὐ
ἔχω
ἡμέρα, -ας, ἡ
καί
0
λέγω
ἅγιος, -α, -ον
ἅγιος, -α, -ον
ἅγιος, -α, -ον
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
ἔρχομαι
καί
ἄν
δίδωμι
ὁ, ἡ, τό
ζάω
δόξα, -ης, ἡ
καί
τιμή, -ῆς, ἡ
καί
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
πίπτω
ὁ, ἡ, τό
0
τέσσαρες
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ζάω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
βάλλω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
ἄξιος, -α, -ον
εἰμί
ὁ, ἡ, τό
κύριος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ἐγώ
λαμβάνω
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
καί
ὁ, ἡ, τό
δύναμαι
ὅς, ἥ, ὅ
σύ
κτίσις, -εως, ἡ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
0
ὁ, ἡ, τό
θέλω
σύ
εἰμί
καί
κτίσις, -εως, ἡ
καί
ὁράω
0
ὁ, ἡ, τό
δέχομαι
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
βιβλίον, -ου, τό
γράφω
εἰς
καί
ὀπίσω
0
σφραγίς, -ῖδος, ἡ
ἑπτά
καί
ὁράω
ἄγγελος, -ου, ὁ
ἰσχυρός, -ά, -όν
κηρύσσω
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
τίς, τί
ἄξιος, -α, -ον
ἀνοίγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
καί
ἀπολύω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
αὐτός, -ή, -ό
καί
οὐ
δύναμαι
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
οὐ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὐ
ὑπό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἀνοίγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὐ
βλέπω
αὐτός, -ή, -ό
καί
κλαίω
0
ὅς, ἥ, ὅ
οὐ
ἄξιος, -α, -ον
0
ἀνοίγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὐ
βλέπω
αὐτός, -ή, -ό
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
ἐγώ
μή
κλαίω
ὁράω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
φυλή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
0
ἀνοίγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
καί
ὁ, ἡ, τό
ἑπτά
σφραγίς, -ῖδος, ἡ
αὐτός, -ή, -ό
καί
ὁράω
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τέσσαρες
ζάω
καί
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
0
ἵστημι
ὡς
0
ἔχω
0
ἑπτά
καί
ὀφθαλμός, -οῦ, ὁ
ἑπτά
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
ἑπτά
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
ἀποστέλλω
εἰς
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἔρχομαι
καί
λαμβάνω
ἐκ, ἐξ
ὁ, ἡ, τό
δέχομαι
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
καί
ὅς, ἥ, ὅ
λαμβάνω
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
τέσσαρες
ζάω
καί
ὁ, ἡ, τό
0
τέσσαρες
0
πίπτω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἔχω
0
0
καί
0
χρυσοῦς, -ῆ, -οῦν
γέμω
θυσία, -ας, ἡ
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
προσεύχομαι
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ᾠδή, -ῆς, ἡ
ᾠδή, -ῆς, ἡ
0
λέγω
ἄξιος, -α, -ον
εἰμί
λαμβάνω
ὁ, ἡ, τό
βιβλίον, -ου, τό
καί
ἀνοίγω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
καί
ἀγοράζω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
σύ
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
φυλή, -ῆς, ἡ
καί
0
καί
0
καί
0
καί
ποιέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἐγώ
βασιλεία, -ας, ἡ
καί
ἀρχιερεύς, -έως, ὁ
καί
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁράω
καί
ἀκούω
φωνή, -ῆς, ἡ
ἄγγελος, -ου, ὁ
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ζάω
καί
ὁ, ἡ, τό
0
καί
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
καί
χιλιάς, -άδος, ἡ
χιλιάς, -άδος, ἡ
λέγω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἄξιος, -α, -ον
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
λαμβάνω
ὁ, ἡ, τό
δύναμαι
καί
πλούσιος, -α, -ον
καί
σοφία, -ας, ἡ
καί
ἰσχυρός, -ά, -όν
καί
τιμή, -ῆς, ἡ
καί
δόξα, -ης, ἡ
καί
λέγω
καί
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὑπό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
ὁ, ἡ, τό
0
εἰμί
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ἀκούω
λέγω
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
λέγω
καί
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
κρατέω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
τέσσαρες
ζάω
λέγω
0
καί
ὁ, ἡ, τό
0
πίπτω
καί
0
καί
ὁράω
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἑπτά
σφραγίς, -ῖδος, ἡ
καί
ἀκούω
0
ἐκ, ἐξ
ὁ, ἡ, τό
τέσσαρες
ζάω
λέγω
ὡς
φωνή, -ῆς, ἡ
0
ἔρχομαι
καί
ὁράω
καί
ὁράω
0
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
ἔχω
0
καί
δίδωμι
αὐτός, -ή, -ό
0
καί
ἔρχομαι
0
καί
ἵνα
0
καί
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
δύο
ἀκούω
ὁ, ἡ, τό
δύο
ζάω
λέγω
ἔρχομαι
καί
ἔρχομαι
ἀλλά
0
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
λαμβάνω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἵνα
ἀλλά
0
καί
δίδωμι
αὐτός, -ή, -ό
0
μέγας, μεγάλη, μέγα
καί
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
τρεῖς, -τρία
ἀκούω
ὁ, ἡ, τό
τρεῖς, -τρία
ζάω
λέγω
ἔρχομαι
καί
ὁράω
καί
ὁράω
0
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
ἔχω
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀκούω
ὡς
φωνή, -ῆς, ἡ
0
μέσος, -η, -ον
ὁ, ἡ, τό
τέσσαρες
ζάω
λέγω
0
0
0
καί
τρεῖς, -τρία
0
0
0
καί
ὁ, ἡ, τό
ἐλαία, -ας, ἡ
καί
ὁ, ἡ, τό
0
μή
δικαιοσύνη, -ης, ἡ
καί
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
τέσσαρες
ἀκούω
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
τέσσαρες
ζάω
λέγω
ἔρχομαι
καί
ὁράω
καί
ὁράω
0
0
καί
ὁ, ἡ, τό
κάθημαι
ἀνά
αὐτός, -ή, -ό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
0
0
μετά
αὐτός, -ή, -ό
καί
δίδωμι
αὐτός, -ή, -ό
εἰμί
0
ὁ, ἡ, τό
τέσσαρες
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
0
0
καί
0
0
καί
0
θάνατος, -ου, ὁ
καί
ὑπό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
0
σφραγίς, -ῖδος, ἡ
ὁράω
ὑπό
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
μαρτυρέω
ὅς, ἥ, ὅ
ἔχω
καί
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
λέγω
0
πῶς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ἀλήθεια, -ας, ἡ
οὐ
ἀποκρίνομαι
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ἐγώ
ἐκ, ἐξ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
δίδωμι
αὐτός, -ή, -ό
0
ἀποστέλλω
0
καί
0
αὐτός, -ή, -ό
ἵνα
παύομαι
0
χρόνος, -ου, ὁ
0
0
πληρόω
καί
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
ὡς
καί
αὐτός, -ή, -ό
καί
ὁράω
ὅς, ἥ, ὅ
ἀνοίγω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
ἕκτος, -η, -ον
καί
σεισμός, -οῦ, ὁ
μέγας, μεγάλη, μέγα
γίνομαι
καί
ὁ, ἡ, τό
0
γίνομαι
0
ὡς
0
0
καί
ὁ, ἡ, τό
0
0
γίνομαι
ὡς
0
καί
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πίπτω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὡς
0
βάλλω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὑπό
0
μέγας, μεγάλη, μέγα
σεισμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὡς
βιβλίον, -ου, τό
0
καί
πᾶς, πᾶσα, πᾶν
0
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
πλούσιος, -α, -ον
καί
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
καί
πᾶς, πᾶσα, πᾶν
δοῦλος, -ου, ὁ
καί
ἐλεύθερος, -α, -ον
κρύπτω
autos
εἰς
ὁ, ἡ, τό
0
καί
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λέγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πίπτω
0
ἐγώ
καί
κρύπτω
ἐγώ
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
τίς, τί
δύναμαι
ἵστημι
μετά
οὗτος, αὕτη, τοῦτο
ὁράω
τέσσαρες
ἄγγελος, -ου, ὁ
ἵστημι
0
ὁ, ἡ, τό
τέσσαρες
γόνυ, -γόνατος, τό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
κρατέω
ὁ, ἡ, τό
τέσσαρες
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἵνα
μή
πνεῦμα, -τος, τό
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μή
0
ὁ, ἡ, τό
0
μή
0
πᾶς, πᾶσα, πᾶν
0
καί
ὁράω
ἀλλά
ἄγγελος, -ου, ὁ
ἀναβαίνω
0
ἐντολή, -ῆς, ἡ
0
ἔχω
σφραγίς, -ῖδος, ἡ
0
ζάω
καί
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
τέσσαρες
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
δίδωμι
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
λέγω
μή
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μή
ὁ, ἡ, τό
0
μή
ὁ, ἡ, τό
0
0
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἀκούω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
0
τέσσαρες
τέσσαρες
χιλιάς, -άδος, ἡ
σφραγίς, -ῖδος, ἡ
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
φυλή, -ῆς, ἡ
υἱός, -οῦ, ὁ
0
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
σφραγίς, -ῖδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
ἐκ, ἐξ
φυλή, -ῆς, ἡ
0
δώδεκα
χιλιάς, -άδος, ἡ
σφραγίς, -ῖδος, ἡ
μετά
οὗτος, αὕτη, τοῦτο
ὁράω
καί
ὁράω
0
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
οὐ
δύναμαι
ἐκ, ἐξ
πᾶς, πᾶσα, πᾶν
0
καί
φυλή, -ῆς, ἡ
καί
0
καί
0
ἵστημι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
βάλλω
ἀποστέλλω
0
καί
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
λέγω
ὁ, ἡ, τό
σῴζω
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἵστημι
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τέσσαρες
ζάω
καί
πίπτω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
λέγω
0
ὁ, ἡ, τό
λέγω
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
σοφία, -ας, ἡ
καί
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
καί
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
καί
ὁ, ἡ, τό
δύναμαι
καί
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ὁ, ἡ, τό
0
ἐγώ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
0
καί
ἀποκρίνομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
ἀποστέλλω
ὁ, ἡ, τό
0
τίς, τί
εἰμί
καί
πῶς
ἔρχομαι
καί
0
αὐτός, -ή, -ό
κύριος, -ου, ὁ
ἐγώ
σύ
οἶδα
καί
λέγω
ἐγώ
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
θλῖψις, -εως, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
0
ὁ, ἡ, τό
ἀποστέλλω
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
λατρεύω
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
καί
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
σκηνή, -ῆς, ἡ
0
αὐτός, -ή, -ό
οὐ
0
0
οὐ
0
0
οὐ
μή
πίπτω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
οὐ
πᾶς, πᾶσα, πᾶν
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀνά
μέσος, -η, -ον
ὁ, ἡ, τό
0
ποιμήν, -ένος, ὁ
αὐτός, -ή, -ό
καί
ἄγω
αὐτός, -ή, -ό
0
ζάω
0
0
καί
ἀλείφω
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἄν
ἀνοίγω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
ἑπτά
γίνομαι
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὡς
0
καί
ὁράω
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἵστημι
καί
δίδωμι
αὐτός, -ή, -ό
ἑπτά
σαλπίζω
καί
ἀλλά
ἄγγελος, -ου, ὁ
ἔρχομαι
καί
ἵστημι
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
ἔχω
0
χρυσοῦς, -ῆ, -οῦν
καί
δίδωμι
αὐτός, -ή, -ό
θυσία, -ας, ἡ
0
ἵνα
δίδωμι
ὁ, ἡ, τό
προσεύχομαι
ὁ, ἡ, τό
ἅγιος, -α, -ον
πᾶς, πᾶσα, πᾶν
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ἀναβαίνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
προσεύχομαι
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἐκ, ἐξ
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
λαμβάνω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
καί
γέμω
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
πῦρ, -ός, τό
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
βάλλω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
γίνομαι
0
καί
φωνή, -ῆς, ἡ
καί
ἀστήρ, -έρος, ὁ
καί
σεισμός, -οῦ, ὁ
καί
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἑπτά
σαλπίζω
ἑτοιμάζω
autos
ἵνα
σαλπίζω
καί
ὁ, ἡ, τό
0
σαλπίζω
καί
γίνομαι
0
καί
πῦρ, -ός, τό
0
0
0
καί
βάλλω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καίω
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
καίω
καί
πᾶς, πᾶσα, πᾶν
χορτάζω
0
καίω
καί
ὁ, ἡ, τό
δύο
ἄγγελος, -ου, ὁ
σαλπίζω
καί
ὡς
0
μέγας, μεγάλη, μέγα
πῦρ, -ός, τό
καίω
βάλλω
εἰς
ὁ, ἡ, τό
0
καί
γίνομαι
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
0
καί
θάνατος, -ου, ὁ
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
ψυχή, -ῆς, ἡ
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
πλοῖον, -ου, τό
φθείρω
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἄγγελος, -ου, ὁ
σαλπίζω
καί
πίπτω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀστήρ, -έρος, ὁ
μέγας, μεγάλη, μέγα
καίω
ὡς
λαμπάς, -άδος, ἡ
καί
πίπτω
0
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
λέγω
ὁ, ἡ, τό
0
καί
γίνομαι
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
εἰς
0
καί
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
θάνατος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
καί
ὁ, ἡ, τό
τέσσαρες
ἄγγελος, -ου, ὁ
σαλπίζω
καί
0
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ἵνα
σκότος, -ους, τό
ὁ, ἡ, τό
τρεῖς, -τρία
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
μή
φανερόω
ὁ, ἡ, τό
τρεῖς, -τρία
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
καί
ὁράω
καί
ἀκούω
0
0
πετεινόν, -ου, τό
0
0
λέγω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
0
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
σαλπίζω
ὁ, ἡ, τό
τρεῖς, -τρία
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
σαλπίζω
καί
ὁ, ἡ, τό
0
ἄγγελος, -ου, ὁ
σαλπίζω
καί
ὁράω
ἀστήρ, -έρος, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
πίπτω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
κλείω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀνοίγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὡς
0
0
μέγας, μεγάλη, μέγα
καί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
0
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
δίδωμι
αὐτός, -ή, -ό
εἰμί
ὡς
ἔχω
εἰμί
ὁ, ἡ, τό
διασκορπίζω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
αὐτός, -ή, -ό
ἵνα
μή
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
χορτάζω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὐ
πᾶς, πᾶσα, πᾶν
0
οὐ
πᾶς, πᾶσα, πᾶν
0
εἰ
μή
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
οὐ
ἔχω
ὁ, ἡ, τό
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
δίδωμι
αὐτός, -ή, -ό
ἵνα
μή
0
αὐτός, -ή, -ό
ἀλλά
ἵνα
βασανίζω
0
πέντε
καί
ὁ, ἡ, τό
βασανίζω
αὐτός, -ή, -ό
ὡς
βασανίζω
διασκορπίζω
ἄν
0
ἄνθρωπος, -ου, ὁ
καί
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ἐκεῖνος, -η, -ο
ζητέω
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
καί
οὐ
μή
0
αὐτός, -ή, -ό
καί
ἐπιθυμία, -ας, ἡ
θάνατος, -ου, ὁ
καί
φεύγω
ὁ, ἡ, τό
θάνατος, -ου, ὁ
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ὅμοιος, -α, -ον
ὁ, ἡ, τό
0
ὅμοιος, -α, -ον
0
ἑτοιμάζω
εἰς
πόλεμος, -ου, ὁ
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
0
ὅμοιος, -α, -ον
χρυσοῦς, -ῆ, -οῦν
καί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
ὀφθαλμός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
καί
ἔχω
0
ὡς
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
0
εἰμί
καί
ἔχω
0
ὡς
0
0
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
φωνή, -ῆς, ἡ
0
0
0
0
εἰς
πόλεμος, -ου, ὁ
καί
ἔχω
0
ὅμοιος, -α, -ον
διασκορπίζω
καί
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πέντε
ἔχω
0
αὐτός, -ή, -ό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
0
καί
0
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
ἔχω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔρχομαι
ὁράω
ἔρχομαι
0
δύο
0
μετά
οὗτος, αὕτη, τοῦτο
καί
ὁ, ἡ, τό
ἕκτος, -η, -ον
ἄγγελος, -ου, ὁ
σαλπίζω
καί
ἀκούω
φωνή, -ῆς, ἡ
0
ἐκ, ἐξ
ὁ, ἡ, τό
τέσσαρες
0
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
ἕκτος, -η, -ον
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
σαλπίζω
ἀπολύω
ὁ, ἡ, τό
τέσσαρες
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
δέομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καί
ἀπολύω
ὁ, ἡ, τό
τέσσαρες
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἑτοιμάζω
εἰς
ὁ, ἡ, τό
0
καί
ἡμέρα, -ας, ἡ
καί
0
καί
0
ἵνα
0
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
0
0
ἀκούω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
οὗτος, αὕτη, τοῦτο
ὁράω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
ἔχω
0
0
καί
0
καί
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
0
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πορεύομαι
πῦρ, -ός, τό
καί
0
καί
0
0
ὁ, ἡ, τό
τρεῖς, -τρία
πληγή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰμί
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
0
ἔχω
0
καί
0
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
οὐ
0
0
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
οὐ
μετανοέω
ἐκ, ἐξ
ὁ, ἡ, τό
ἔργον, -ου, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἵνα
μή
0
ὁ, ἡ, τό
δαιμόνιον, -ου, τό
καί
ὁ, ἡ, τό
οἶδα
ὁ, ἡ, τό
χρυσοῦς, -ῆ, -οῦν
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὐ
βλέπω
δύναμαι
οὐ
ἀκούω
οὐ
περιπατέω
καί
οὐ
μετανοέω
ἐκ, ἐξ
ὁ, ἡ, τό
φονεύω
αὐτός, -ή, -ό
οὐ
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
ἐκ, ἐξ
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
οὐ
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁράω
ἀλλά
ἄγγελος, -ου, ὁ
ἰσχυρός, -ά, -όν
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
βάλλω
0
καί
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὡς
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὡς
0
πῦρ, -ός, τό
καί
ἔχω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἀνοίγω
καί
τίθημι
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὄνομα, -τος, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
κράζω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ὡς
0
0
καί
ὅς, ἥ, ὅ
κράζω
λαλέω
ὁ, ἡ, τό
ἑπτά
0
ὁ, ἡ, τό
autos
φωνή, -ῆς, ἡ
καί
ὅς, ἥ, ὅ
λαλέω
ὁ, ἡ, τό
ἑπτά
0
0
γράφω
καί
ἀκούω
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
σφραγίς, -ῖδος, ἡ
ὅς, ἥ, ὅ
λαλέω
ὁ, ἡ, τό
ἑπτά
0
καί
μή
αὐτός, -ή, -ό
γράφω
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὅς, ἥ, ὅ
ὁράω
ἵστημι
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
αἴρω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
0
ὁ, ἡ, τό
ζάω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὅς, ἥ, ὅ
κτίσις, -εως, ἡ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
χρόνος, -ου, ὁ
οὐ
εἰμί
ἀλλά
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ἄν
0
σαλπίζω
καί
τέλος, -ους, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὡς
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
autos
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὅς, ἥ, ὅ
ἀκούω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
λαλέω
μετά
ἐγώ
καί
λέγω
ἄγω
λαμβάνω
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
ἀνοίγω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἵστημι
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἔρχομαι
πρός
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
λέγω
αὐτός, -ή, -ό
δίδωμι
ἐγώ
ὁ, ἡ, τό
0
καί
λέγω
ἐγώ
λαμβάνω
καί
ἐσθίω
αὐτός, -ή, -ό
καί
0
σύ
ὁ, ἡ, τό
0
ἀλλά
0
ὁ, ἡ, τό
0
σύ
εἰμί
0
ὡς
0
καί
λαμβάνω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
καί
ἐσθίω
αὐτός, -ή, -ό
καί
εἰμί
0
ὁ, ἡ, τό
0
ἐγώ
ὡς
0
0
καί
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ἐγώ
καί
λέγω
ἐγώ
δεῖ
σύ
0
προφήτης, -ου, ὁ
0
0
καί
0
καί
0
καί
βασιλεία, -ας, ἡ
0
καί
δίδωμι
ἐγώ
0
ὅμοιος, -α, -ον
0
λέγω
ἐγείρω
καί
μέτρον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
θυσία, -ας, ἡ
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐκ, ἐξ
ὁ, ἡ, τό
0
βάλλω
ἐκ, ἐξ
καί
μή
αὐτός, -ή, -ό
μέτρον, -ου, τό
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
περιπατέω
0
τέσσαρες
δύο
καί
δίδωμι
ὁ, ἡ, τό
δύο
μαρτυρέω
ἐγώ
καί
προφήτης, -ου, ὁ
ἡμέρα, -ας, ἡ
χιλιάς, -άδος, ἡ
δύο
ἕκτος, -η, -ον
βάλλω
0
οὗτος, αὕτη, τοῦτο
εἰμί
ὁ, ἡ, τό
δύο
ἐλαία, -ας, ἡ
καί
ὁ, ἡ, τό
δύο
λύχνος, -ου, ὁ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἵστημι
καί
εἰ
τίς, τί
αὐτός, -ή, -ό
θέλω
δικαιοσύνη, -ης, ἡ
πῦρ, -ός, τό
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐσθίω
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
αὐτός, -ή, -ό
καί
εἰ
τίς, τί
θέλω
αὐτός, -ή, -ό
δικαιοσύνη, -ης, ἡ
οὗτος, αὕτη, τοῦτο
δεῖ
αὐτός, -ή, -ό
0
οὗτος, αὕτη, τοῦτο
ἔχω
ὁ, ἡ, τό
εἰμί
κλείω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἵνα
μή
0
0
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
αὐτός, -ή, -ό
καί
εἰμί
ἔχω
0
ὁ, ἡ, τό
0
ἐπιστρέφω
αὐτός, -ή, -ό
εἰς
0
καί
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
πᾶς, πᾶσα, πᾶν
πληγή, -ῆς, ἡ
0
εἰ
θέλω
καί
ἄν
τέλος, -ους, τό
ὁ, ἡ, τό
μαρτυρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ποιέω
μετά
αὐτός, -ή, -ό
πόλεμος, -ου, ὁ
καί
0
αὐτός, -ή, -ό
καί
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καλέω
0
0
καί
0
πῶς
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
αὐτός, -ή, -ό
σταυρόω
καί
βλέπω
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
φυλή, -ῆς, ἡ
καί
0
καί
0
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
τρεῖς, -τρία
καί
0
καί
ὁ, ἡ, τό
πίπτω
αὐτός, -ή, -ό
οὐ
ἀφίημι
τίθημι
εἰς
μνημεῖον, -ου, τό
καί
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
χάρις, -ιτος, ἡ
0
αὐτός, -ή, -ό
καί
φρονέω
καί
δίδωμι
πέμπω
ἀλλά
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δύο
προφήτης, -ου, ὁ
βασανίζω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
μετά
ὁ, ἡ, τό
τρεῖς, -τρία
ἡμέρα, -ας, ἡ
καί
0
πνεῦμα, -τος, τό
ζάω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἔρχομαι
0
αὐτός, -ή, -ό
καί
ἵστημι
0
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
φοβέομαι
μέγας, μεγάλη, μέγα
πίπτω
0
ὁ, ἡ, τό
θεωρέω
αὐτός, -ή, -ό
καί
ἀκούω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
αὐτός, -ή, -ό
ἀναβαίνω
ὁ, ἡ, τό
καί
ἀναβαίνω
εἰς
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
καί
θεωρέω
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἐχθρός, -ή, -όν
αὐτός, -ή, -ό
καί
0
ἐκεῖνος, -η, -ο
ὁ, ἡ, τό
0
γίνομαι
σεισμός, -οῦ, ὁ
μέγας, μεγάλη, μέγα
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πίπτω
καί
0
0
ὁ, ἡ, τό
σεισμός, -οῦ, ὁ
ὄνομα, -τος, τό
ἄνθρωπος, -ου, ὁ
χιλιάς, -άδος, ἡ
ἑπτά
καί
ὁ, ἡ, τό
0
φοβέομαι
γίνομαι
καί
δίδωμι
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δύο
ἔρχομαι
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τρεῖς, -τρία
ἔρχομαι
0
καί
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
σαλπίζω
καί
γίνομαι
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
γίνομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
κόσμος, -ου, ὁ
ὁ, ἡ, τό
κύριος, -ου, ὁ
ἐγώ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
βασιλεία, -ας, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁ, ἡ, τό
0
τέσσαρες
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
κάθημαι
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πίπτω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
λέγω
χάρις, -ιτος, ἡ
σύ
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
εἰμί
ὅς, ἥ, ὅ
λαμβάνω
ὁ, ἡ, τό
δύναμαι
σύ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
βασιλεία, -ας, ἡ
καί
ὁ, ἡ, τό
0
ὀργή, -ῆς, ἡ
καί
ἔρχομαι
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
σύ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἀποκρίνομαι
καί
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
σύ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
φθείρω
ὁ, ἡ, τό
φθείρω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἀνοίγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τίθημι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
γίνομαι
ἀστήρ, -έρος, ὁ
καί
φωνή, -ῆς, ἡ
καί
0
καί
σεισμός, -οῦ, ὁ
καί
0
μέγας, μεγάλη, μέγα
καί
σημεῖον, -ου, τό
μέγας, μεγάλη, μέγα
ὁράω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
βάλλω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὑπό
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἀστήρ, -έρος, ὁ
δώδεκα
καί
0
0
ἔχω
καί
κράζω
0
καί
βασανίζω
τέκνον, -ου, τό
καί
ὁράω
ἀλλά
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁράω
0
0
μέγας, μεγάλη, μέγα
ἔχω
0
ἑπτά
καί
0
δώδεκα
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἑπτά
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
τρεῖς, -τρία
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
ἵστημι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τέκνον, -ου, τό
ἵνα
ἄν
τέκνον, -ου, τό
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
ἐσθίω
καί
τέκνον, -ου, τό
υἱός, -οῦ, ὁ
0
ὅς, ἥ, ὅ
0
ποιμήν, -ένος, ὁ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
0
0
καί
ἁρπάζω
ὁ, ἡ, τό
τέκνον, -ου, τό
αὐτός, -ή, -ό
πρός
ὁ, ἡ, τό
0
καί
πρός
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
φεύγω
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
πῶς
ἔχω
ἐκεῖνος, -η, -ο
0
ἑτοιμάζω
0
ὁ, ἡ, τό
0
ἵνα
ἐκεῖνος, -η, -ο
τροφή, -ῆς, ἡ
αὐτός, -ή, -ό
ἡμέρα, -ας, ἡ
χιλιάς, -άδος, ἡ
δύο
ἕκτος, -η, -ον
καί
γίνομαι
πόλεμος, -ου, ὁ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
πόλεμος, -ου, ὁ
μετά
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
πόλεμος, -ου, ὁ
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
καί
οὐ
ἰσχυρός, -ά, -όν
οὐ
0
0
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
βάλλω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
ὁ, ἡ, τό
καλέω
βάλλω
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πλανάω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
βάλλω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
μετά
αὐτός, -ή, -ό
βάλλω
καί
ἀκούω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
0
γίνομαι
ὁ, ἡ, τό
σῴζω
καί
ὁ, ἡ, τό
δύναμαι
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἐγώ
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
βάλλω
ὁ, ἡ, τό
κατηγορέω
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
ἐγώ
ὁ, ἡ, τό
κατηγορέω
αὐτός, -ή, -ό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
ἐγώ
ἡμέρα, -ας, ἡ
καί
0
καί
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
μαρτυρέω
αὐτός, -ή, -ό
καί
οὐ
ἀγαπάω
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
αὐτός, -ή, -ό
0
θάνατος, -ου, ὁ
0
οὗτος, αὕτη, τοῦτο
φρονέω
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
σκηνή, -ῆς, ἡ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἀναβαίνω
ὁ, ἡ, τό
βάλλω
πρός
σύ
ἔχω
ἐπιθυμία, -ας, ἡ
μέγας, μεγάλη, μέγα
οἶδα
ὅς, ἥ, ὅ
0
0
ἔχω
καί
ὅς, ἥ, ὅ
ὁράω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
βάλλω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
διώκω
ὁ, ἡ, τό
0
0
τέκνον, -ου, τό
ὁ, ἡ, τό
0
καί
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δύο
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ἵνα
πετεινόν, -ου, τό
εἰς
ὁ, ἡ, τό
ἔρημος, -ου, ἡ
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πῶς
τροφή, -ῆς, ἡ
ἐκεῖνος, -η, -ο
0
καί
0
καί
0
0
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
βάλλω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὀπίσω
ὁ, ἡ, τό
0
0
ὡς
0
ἵνα
αὐτός, -ή, -ό
0
ποιέω
καί
βοάω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
καί
ἀνοίγω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
πίνω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
βάλλω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
ποιέω
πόλεμος, -ου, ὁ
μετά
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
τηρέω
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
ἔχω
ὁ, ἡ, τό
μαρτυρέω
0
καί
ἵστημι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁράω
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ἀναβαίνω
ἔχω
0
δώδεκα
καί
0
ἑπτά
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δώδεκα
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὄνομα, -τος, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁράω
εἰμί
ὅμοιος, -α, -ον
0
καί
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
ὡς
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
0
0
καί
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εἰμί
μέγας, μεγάλη, μέγα
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
0
εἰς
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
0
καί
θαυμάζω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὀπίσω
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
δίδωμι
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
λέγω
τίς, τί
ὅμοιος, -α, -ον
ὁ, ἡ, τό
0
καί
τίς, τί
δύναμαι
πόλεμος, -ου, ὁ
μετά
αὐτός, -ή, -ό
καί
δίδωμι
αὐτός, -ή, -ό
0
λαλέω
μέγας, μεγάλη, μέγα
καί
προφήτης, -ου, ὁ
καί
δίδωμι
αὐτός, -ή, -ό
εἰμί
ποιέω
0
τέσσαρες
δύο
καί
ἀνοίγω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
προφήτης, -ου, ὁ
πρός
ὁ, ἡ, τό
0
προφήτης, -ου, ὁ
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
σκηνή, -ῆς, ἡ
καί
δίδωμι
αὐτός, -ή, -ό
ποιέω
πόλεμος, -ου, ὁ
μετά
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
0
αὐτός, -ή, -ό
καί
δίδωμι
αὐτός, -ή, -ό
εἰμί
0
πᾶς, πᾶσα, πᾶν
φυλή, -ῆς, ἡ
καί
0
καί
0
καί
0
καί
0
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
οὐ
γράφω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
βάλλω
κόσμος, -ου, ὁ
εἰ
τίς, τί
ἔχω
0
ἀκούω
εἰ
τίς, τί
εἰς
0
εἰς
0
ἄγω
εἰ
τίς, τί
0
0
0
δεῖ
αὐτός, -ή, -ό
0
0
0
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
μένω
καί
ὁ, ἡ, τό
πιστεύω
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ὁράω
ἀλλά
0
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἔχω
0
δύο
ὅμοιος, -α, -ον
0
καί
λαλέω
ὡς
0
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
0
πᾶς, πᾶσα, πᾶν
ποιέω
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ποιέω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οἶκος, -ου, ὁ
ἵνα
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
θάνατος, -ου, ὁ
αὐτός, -ή, -ό
καί
ποιέω
σημεῖον, -ου, τό
μέγας, μεγάλη, μέγα
ἵνα
καί
πῦρ, -ός, τό
ποιέω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀναβαίνω
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
πλανάω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὅς, ἥ, ὅ
δίδωμι
αὐτός, -ή, -ό
ποιέω
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ποιέω
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ἔχω
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
ζάω
καί
δίδωμι
αὐτός, -ή, -ό
δίδωμι
πνεῦμα, -τος, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἵνα
καί
λαλέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ποιέω
ἵνα
ὅς, ἥ, ὅ
εἰ
μή
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
καί
ποιέω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
ὁ, ἡ, τό
πλούσιος, -α, -ον
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ἐλεύθερος, -α, -ον
καί
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ἵνα
δίδωμι
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
δέχομαι
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἵνα
μή
τίς, τί
δύναμαι
ἀγοράζω
0
0
εἰ
μή
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁ, ἡ, τό
σοφία, -ας, ἡ
εἰμί
ὁ, ἡ, τό
ἔχω
μετανοέω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ἄνθρωπος, -ου, ὁ
εἰμί
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ἕκτος, -η, -ον
ἕκτος, -η, -ον
καί
ὁράω
καί
ὁράω
ὁ, ἡ, τό
0
ἵστημι
0
ὁ, ἡ, τό
0
0
καί
μετά
αὐτός, -ή, -ό
0
τέσσαρες
τέσσαρες
χιλιάς, -άδος, ἡ
ἔχω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
πατήρ, πατρός, ὁ
αὐτός, -ή, -ό
γράφω
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ἀκούω
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ὡς
φωνή, -ῆς, ἡ
0
0
καί
ὡς
φωνή, -ῆς, ἡ
0
μέγας, μεγάλη, μέγα
καί
ὁ, ἡ, τό
φωνή, -ῆς, ἡ
ὅς, ἥ, ὅ
ἀκούω
ὡς
0
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ᾠδή, -ῆς, ἡ
ᾠδή, -ῆς, ἡ
0
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
τέσσαρες
ζάω
καί
ὁ, ἡ, τό
0
καί
οὐ
δύναμαι
μαθητής, -οῦ, ὁ
ὁ, ἡ, τό
ᾠδή, -ῆς, ἡ
εἰ
μή
ὁ, ἡ, τό
0
τέσσαρες
τέσσαρες
χιλιάς, -άδος, ἡ
ὁ, ἡ, τό
ἀγοράζω
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
οὗτος, αὕτη, τοῦτο
εἰμί
ὅς, ἥ, ὅ
μετά
0
οὐ
0
0
0
εἰμί
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πῶς
ἄν
ἄγω
οὗτος, αὕτη, τοῦτο
ἀγοράζω
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ἄρχω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
0
ψεύδομαι
ἄμωμος, -ον
εἰμί
καί
ὁράω
ἀλλά
ἄγγελος, -ου, ὁ
πετεινόν, -ου, τό
0
0
ἔχω
ἄγγελος, -ου, ὁ
αἰών, -ῶνος, ὁ
ἄγγελος, -ου, ὁ
0
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
πᾶς, πᾶσα, πᾶν
0
καί
φυλή, -ῆς, ἡ
καί
0
καί
0
λέγω
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
φοβέομαι
ὁ, ἡ, τό
0
καί
δίδωμι
αὐτός, -ή, -ό
δόξα, -ης, ἡ
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
καί
0
0
καί
ἀλλά
ἄγγελος, -ου, ὁ
δύο
0
λέγω
πίπτω
πίπτω
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
πίνω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ἀλλά
ἄγγελος, -ου, ὁ
τρεῖς, -τρία
0
αὐτός, -ή, -ό
λέγω
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
εἰ
τίς, τί
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
λαμβάνω
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
πίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
βασανίζω
0
πῦρ, -ός, τό
καί
0
ὀφθαλμός, -οῦ, ὁ
ἄγγελος, -ου, ὁ
ἅγιος, -α, -ον
καί
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
βασανίζω
αὐτός, -ή, -ό
εἰς
αἰών, -ῶνος, ὁ
αἰών, -ῶνος, ὁ
ἀναβαίνω
καί
οὐ
ἔχω
παύομαι
ἡμέρα, -ας, ἡ
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
εἰ
τίς, τί
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
ὁ, ἡ, τό
μένω
ὁ, ἡ, τό
ἅγιος, -α, -ον
εἰμί
ὁ, ἡ, τό
τηρέω
ὁ, ἡ, τό
ἐντολή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πιστεύω
0
καί
ἀκούω
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
γράφω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
θάνατος, -ου, ὁ
0
0
λέγω
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ἵνα
παύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
κοπιάω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
ἔργον, -ου, τό
αὐτός, -ή, -ό
0
μετά
αὐτός, -ή, -ό
καί
ὁράω
καί
ὁράω
0
0
καί
0
ὁ, ἡ, τό
0
κάθημαι
ὅμοιος, -α, -ον
υἱός, -οῦ, ὁ
ἄνθρωπος, -ου, ὁ
ἔχω
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
χρυσοῦς, -ῆ, -οῦν
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὀξύς, -εῖα, -ύ
καί
ἀλλά
ἄγγελος, -ου, ὁ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
κράζω
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
πέμπω
ὁ, ἡ, τό
0
σύ
καί
θερίζω
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
0
θερίζω
ὅς, ἥ, ὅ
ξηραίνω
ὁ, ἡ, τό
θερίζω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
βάλλω
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
θερίζω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἀλλά
ἄγγελος, -ου, ὁ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἔχω
καί
αὐτός, -ή, -ό
0
ὀξύς, -εῖα, -ύ
καί
ἀλλά
ἄγγελος, -ου, ὁ
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
θυσία, -ας, ἡ
ὁ, ἡ, τό
ἔχω
εἰμί
0
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
φωνή, -ῆς, ἡ
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀξύς, -εῖα, -ύ
λέγω
πέμπω
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὀξύς, -εῖα, -ύ
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
βάλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
ὁ, ἡ, τό
ἀμπελών, -ῶνος, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
βάλλω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
περιπατέω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἔρχομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
χιλιάς, -άδος, ἡ
0
καί
ὁράω
ἀλλά
σημεῖον, -ου, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
μέγας, μεγάλη, μέγα
καί
θαυμάζω
ἄγγελος, -ου, ὁ
ἑπτά
ἔχω
πληγή, -ῆς, ἡ
ἑπτά
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
τέλος, -ους, τό
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
καί
ὁράω
ὡς
0
0
0
πῦρ, -ός, τό
καί
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ἵστημι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔχω
0
ὁ, ἡ, τό
0
καί
ᾠδή, -ῆς, ἡ
ὁ, ἡ, τό
ᾠδή, -ῆς, ἡ
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ᾠδή, -ῆς, ἡ
ὁ, ἡ, τό
0
λέγω
μέγας, μεγάλη, μέγα
καί
θαυμάζω
ὁ, ἡ, τό
ἔργον, -ου, τό
σύ
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
δικαιοσύνη, -ης, ἡ
καί
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
σύ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
τίς, τί
οὐ
μή
φοβέομαι
κύριος, -ου, ὁ
καί
δόξα, -ης, ἡ
ὁ, ἡ, τό
ὄνομα, -τος, τό
σύ
ὅς, ἥ, ὅ
0
0
ὅς, ἥ, ὅ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
καί
0
ὀφθαλμός, -οῦ, ὁ
σύ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
σύ
φανερόω
καί
μετά
οὗτος, αὕτη, τοῦτο
ὁράω
καί
ἀνοίγω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
μαρτυρέω
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ἔρχομαι
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἑπτά
πληγή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ἐνδύω
0
ἀκάθαρτος, -ον
λαμπάς, -άδος, ἡ
καί
ζώνη, -ης, ἡ
0
ὁ, ἡ, τό
0
ζώνη, -ης, ἡ
χρυσοῦς, -ῆ, -οῦν
καί
0
ἐκ, ἐξ
ὁ, ἡ, τό
τέσσαρες
ζάω
δίδωμι
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ἑπτά
0
χρυσοῦς, -ῆ, -οῦν
γέμω
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
γέμω
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
δύναμαι
αὐτός, -ή, -ό
καί
οὐ
δύναμαι
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
0
τέλος, -ους, τό
ὁ, ἡ, τό
ἑπτά
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
καί
ἀκούω
μέγας, μεγάλη, μέγα
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ἄγω
καί
ἐκχέω
ὁ, ἡ, τό
ἑπτά
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
0
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ἔρχομαι
ὁ, ἡ, τό
0
καί
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
γίνομαι
0
κακός, -ή, -όν
καί
πονηρός, -ά, -όν
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
δύο
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
καί
γίνομαι
0
ὡς
0
καί
πᾶς, πᾶσα, πᾶν
ψυχή, -ῆς, ἡ
ζάω
θάνατος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
τρεῖς, -τρία
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
γίνομαι
0
καί
ἀκούω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
0
λέγω
δικαιοσύνη, -ης, ἡ
εἰμί
ὁ, ἡ, τό
εἰμί
καί
ὁ, ἡ, τό
εἰμί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ἀποκρίνομαι
ὅς, ἥ, ὅ
0
ἅγιος, -α, -ον
καί
προφήτης, -ου, ὁ
ἐκχέω
καί
0
αὐτός, -ή, -ό
δίδωμι
πίνω
ἄξιος, -α, -ον
εἰμί
καί
ἀκούω
ὁ, ἡ, τό
θυσία, -ας, ἡ
λέγω
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ἀλήθεια, -ας, ἡ
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἀποκρίνομαι
σύ
καί
ὁ, ἡ, τό
τέσσαρες
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
δίδωμι
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
πῦρ, -ός, τό
καί
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
0
μέγας, μεγάλη, μέγα
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
ὄνομα, -τος, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
εἰμί
0
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
οὗτος, αὕτη, τοῦτο
καί
οὐ
μετανοέω
δίδωμι
αὐτός, -ή, -ό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
0
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
γίνομαι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
0
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
οὐ
μετανοέω
ἐκ, ἐξ
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ἕκτος, -η, -ον
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καί
ξηραίνω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἵνα
ἑτοιμάζω
ὁ, ἡ, τό
ὁδός, -οῦ, ἡ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
0
ἐντολή, -ῆς, ἡ
0
καί
ὁράω
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ψεύδομαι
πνεῦμα, -τος, τό
τρεῖς, -τρία
ἀκάθαρτος, -ον
ὡς
0
εἰμί
0
πνεῦμα, -τος, τό
δαιμόνιον, -ου, τό
ποιέω
σημεῖον, -ου, τό
ὅς, ἥ, ὅ
πορεύομαι
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ἄγω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πόλεμος, -ου, ὁ
ὁ, ἡ, τό
ἡμέρα, -ας, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
ὁράω
ἔρχομαι
ὡς
κλέπτης, -ου, ὁ
0
ὁ, ἡ, τό
ἐγείρω
καί
τηρέω
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
αὐτός, -ή, -ό
ἵνα
μή
0
περιπατέω
καί
βλέπω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἄγω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καλέω
0
0
καί
ὁ, ἡ, τό
ἑπτά
ἐκχέω
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
ἔρχομαι
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἐκ, ἐξ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
λέγω
γίνομαι
καί
γίνομαι
ἀστήρ, -έρος, ὁ
καί
φωνή, -ῆς, ἡ
καί
0
καί
σεισμός, -οῦ, ὁ
γίνομαι
μέγας, μεγάλη, μέγα
ὅς, ἥ, ὅ
οὐ
γίνομαι
0
ὅς, ἥ, ὅ
ἄνθρωπος, -ου, ὁ
γίνομαι
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
σεισμός, -οῦ, ὁ
οὗτος, αὕτη, τοῦτο
μέγας, μεγάλη, μέγα
καί
γίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
εἰς
τρεῖς, -τρία
μέρος, -ους, τό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πίπτω
καί
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
μνημεῖον, -ου, τό
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
δίδωμι
αὐτός, -ή, -ό
ὁ, ἡ, τό
πίνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
0
φεύγω
καί
0
οὐ
0
καί
0
μέγας, μεγάλη, μέγα
ὡς
0
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
προφήτης, -ου, ὁ
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
μέγας, μεγάλη, μέγα
εἰμί
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
αὐτός, -ή, -ό
0
καί
ἔρχομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἑπτά
0
καί
λαλέω
μετά
ἐγώ
λέγω
δεῦτε
δείκνυμι
σύ
ὁ, ἡ, τό
ἀποκρίνομαι
ὁ, ἡ, τό
πορνεία, -ας, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
κάθημαι
0
0
0
μετά
ὅς, ἥ, ὅ
πορνεία, -ας, ἡ
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
ὁ, ἡ, τό
οἶκος, -ου, ὁ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
καί
φέρω
ἐγώ
εἰς
ἔρημος, -ου, ἡ
0
πνεῦμα, -τος, τό
καί
ὁράω
0
κάθημαι
0
0
κόκκος, -ου, ὁ
γέμω
ὄνομα, -τος, τό
προφήτης, -ου, ὁ
ἔχω
0
ἑπτά
καί
0
δώδεκα
καί
ὁ, ἡ, τό
0
εἰμί
βάλλω
0
καί
κόκκος, -ου, ὁ
καί
0
χρυσοῦς, -ῆ, -οῦν
καί
λίθος, -ου, ὁ
τιμή, -ῆς, ἡ
καί
0
ἔχω
πίνω
χρυσοῦς, -ῆ, -οῦν
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
γέμω
0
καί
ὁ, ἡ, τό
ἀκάθαρτος, -ον
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
ὄνομα, -τος, τό
γράφω
0
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁράω
ὁ, ἡ, τό
0
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μαρτυρέω
0
καί
θαυμάζω
ὁράω
αὐτός, -ή, -ό
0
μέγας, μεγάλη, μέγα
καί
λέγω
ἐγώ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
0
τίς, τί
θαυμάζω
ἐγώ
0
σύ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἑπτά
0
καί
ὁ, ἡ, τό
δώδεκα
0
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁράω
εἰμί
καί
οὐ
εἰμί
καί
0
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
εἰς
ἀπόλλυμι
ἄγω
καί
θαυμάζω
ὁ, ἡ, τό
οἶκος, -ου, ὁ
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
οὐ
γράφω
ὁ, ἡ, τό
ὄνομα, -τος, τό
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
ζάω
0
βάλλω
κόσμος, -ου, ὁ
βλέπω
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
καί
οὐ
εἰμί
καί
εἰμί
ὁ, ἡ, τό
ὁ, ἡ, τό
μετανοέω
ὁ, ἡ, τό
ἔχω
σοφία, -ας, ἡ
ὁ, ἡ, τό
ἑπτά
0
ἑπτά
0
εἰμί
πῶς
ὁ, ἡ, τό
0
κάθημαι
0
αὐτός, -ή, -ό
καί
βασιλεία, -ας, ἡ
ἑπτά
εἰμί
ὁ, ἡ, τό
πέντε
πίπτω
ὁ, ἡ, τό
0
εἰμί
ὁ, ἡ, τό
ἀλλά
οὐ
ἔρχομαι
καί
ἄν
ἔρχομαι
0
αὐτός, -ή, -ό
δεῖ
μένω
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
εἰμί
καί
οὐ
εἰμί
καί
αὐτός, -ή, -ό
ὀκτώ
εἰμί
καί
ἐκ, ἐξ
ὁ, ἡ, τό
ἑπτά
εἰμί
καί
εἰς
ἀπόλλυμι
ἄγω
καί
ὁ, ἡ, τό
δώδεκα
0
ὅς, ἥ, ὅ
ὁράω
δώδεκα
βασιλεία, -ας, ἡ
εἰμί
0
βασιλεία, -ας, ἡ
οὐ
λαμβάνω
ἀλλά
εἰμί
ὡς
βασιλεία, -ας, ἡ
0
0
λαμβάνω
μετά
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
γινώσκω
ἔχω
καί
ὁ, ἡ, τό
δύναμαι
καί
εἰμί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δίδωμι
οὗτος, αὕτη, τοῦτο
μετά
ὁ, ἡ, τό
0
πόλεμος, -ου, ὁ
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
κύριος, -ου, ὁ
κύριος, -ου, ὁ
εἰμί
καί
βασιλεία, -ας, ἡ
βασιλεία, -ας, ἡ
καί
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
καλέω
καί
λέγω
καί
πιστεύω
καί
λέγω
ἐγώ
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁράω
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πορνεία, -ας, ἡ
κάθημαι
0
καί
0
εἰμί
καί
0
καί
0
καί
ὁ, ἡ, τό
δώδεκα
0
ὅς, ἥ, ὅ
ὁράω
καί
ὁ, ἡ, τό
0
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
καί
ἔρημος, -ου, ἡ
ποιέω
αὐτός, -ή, -ό
καί
0
καί
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
0
καί
αὐτός, -ή, -ό
καίω
0
πῦρ, -ός, τό
ὁ, ἡ, τό
0
0
δίδωμι
εἰς
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ποιέω
ὁ, ἡ, τό
γινώσκω
αὐτός, -ή, -ό
καί
ποιέω
0
γινώσκω
καί
δίδωμι
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
0
τέλος, -ους, τό
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὅς, ἥ, ὅ
ὁράω
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
ἔχω
βασιλεία, -ας, ἡ
0
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μετά
οὗτος, αὕτη, τοῦτο
ὁράω
ἀλλά
ἄγγελος, -ου, ὁ
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἔχω
εἰμί
μέγας, μεγάλη, μέγα
καί
ὁ, ἡ, τό
γῆ, γῆς, ἡ
φῶς, -φωτός, τό
ἐκ, ἐξ
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
κράζω
0
ἰσχυρός, -ά, -όν
φωνή, -ῆς, ἡ
λέγω
πίπτω
πίπτω
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
γίνομαι
0
δαιμόνιον, -ου, τό
καί
φυλακή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
πνεῦμα, -τος, τό
ἀκάθαρτος, -ον
καί
φυλακή, -ῆς, ἡ
πᾶς, πᾶσα, πᾶν
0
ἀκάθαρτος, -ον
καί
0
ὅς, ἥ, ὅ
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
πίνω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μετά
αὐτός, -ή, -ό
πορνεία, -ας, ἡ
καί
ὁ, ἡ, τό
πορεύομαι
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πλούσιος, -α, -ον
καί
ἀκούω
ἀλλά
φωνή, -ῆς, ἡ
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
ἔρχομαι
ὁ, ἡ, τό
0
ἐγώ
ἐκ, ἐξ
αὐτός, -ή, -ό
ἵνα
μή
0
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
αὐτός, -ή, -ό
καί
ἐκ, ἐξ
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
αὐτός, -ή, -ό
ἵνα
μή
λαμβάνω
ὅς, ἥ, ὅ
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
ἁμαρτία, -ας, ἡ
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
μνημεῖον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
δίδωμι
αὐτός, -ή, -ό
ὡς
καί
αὐτός, -ή, -ό
δίδωμι
καί
0
ὁ, ἡ, τό
0
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πίνω
ὅς, ἥ, ὅ
0
0
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
δόξα, -ης, ἡ
αὐτός, -ή, -ό
καί
0
τότε
δίδωμι
αὐτός, -ή, -ό
βασανίζω
καί
πενθέω
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
ὅς, ἥ, ὅ
κάθημαι
0
καί
0
οὐ
εἰμί
καί
πενθέω
οὐ
μή
ὁράω
0
οὗτος, αὕτη, τοῦτο
0
0
ἡμέρα, -ας, ἡ
0
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
αὐτός, -ή, -ό
θάνατος, -ου, ὁ
καί
πενθέω
καί
0
καί
0
πῦρ, -ός, τό
καίω
ὅς, ἥ, ὅ
ἰσχυρός, -ά, -όν
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
καί
κλαίω
καί
ἐκκόπτω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
μετά
αὐτός, -ή, -ό
πορνεία, -ας, ἡ
καί
0
ἄν
βλέπω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
μακροθυμία, -ας, ἡ
ἵστημι
0
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
βασανίζω
αὐτός, -ή, -ό
λέγω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἰσχυρός, -ά, -όν
ὅς, ἥ, ὅ
0
0
ἔρχομαι
ὁ, ἡ, τό
ἀποκρίνομαι
σύ
καί
ὁ, ἡ, τό
πορεύομαι
ὁ, ἡ, τό
γῆ, γῆς, ἡ
κλαίω
καί
πενθέω
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
οὐ
ἀγοράζω
οὐ
0
χρυσοῦς, -ῆ, -οῦν
καί
ἀργύριον, -ου, τό
καί
λίθος, -ου, ὁ
τιμή, -ῆς, ἡ
καί
0
καί
0
καί
0
καί
0
καί
κόκκος, -ου, ὁ
καί
πᾶς, πᾶσα, πᾶν
0
0
καί
πᾶς, πᾶσα, πᾶν
σκεῦος, -ους, τό
0
καί
πᾶς, πᾶσα, πᾶν
σκεῦος, -ους, τό
ἐκ, ἐξ
0
τιμή, -ῆς, ἡ
καί
0
καί
0
καί
0
καί
0
καί
0
καί
θυσία, -ας, ἡ
καί
0
καί
0
καί
0
καί
ἐλαία, -ας, ἡ
καί
0
καί
0
καί
0
καί
0
καί
0
καί
0
καί
0
καί
ψυχή, -ῆς, ἡ
ἄνθρωπος, -ου, ὁ
καί
ὁ, ἡ, τό
0
σύ
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ἔρχομαι
0
σύ
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
ἀπόλλυμι
0
σύ
καί
οὐ
οὐ
μή
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
πορεύομαι
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
πλούσιος, -α, -ον
0
αὐτός, -ή, -ό
0
μακροθυμία, -ας, ἡ
ἵστημι
0
ὁ, ἡ, τό
φοβέομαι
ὁ, ἡ, τό
βασανίζω
αὐτός, -ή, -ό
κλαίω
καί
πενθέω
λέγω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
βάλλω
0
καί
0
καί
κόκκος, -ου, ὁ
καί
0
0
χρυσοῦς, -ῆ, -οῦν
καί
λίθος, -ου, ὁ
τιμή, -ῆς, ἡ
καί
0
ὅς, ἥ, ὅ
0
0
ἔρημος, -ου, ἡ
ὁ, ἡ, τό
τότε
πλούσιος, -α, -ον
καί
πᾶς, πᾶσα, πᾶν
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
πλοῖον, -ου, τό
καί
0
καί
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἔργον, -ου, τό
0
μακροθυμία, -ας, ἡ
ἵστημι
καί
κράζω
βλέπω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
λέγω
τίς, τί
ὅμοιος, -α, -ον
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
βάλλω
0
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
κράζω
κλαίω
καί
πενθέω
λέγω
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
ὅς, ἥ, ὅ
πλούσιος, -α, -ον
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
πλοῖον, -ου, τό
0
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
0
ἔρημος, -ου, ἡ
φρονέω
0
αὐτός, -ή, -ό
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
ἀποστέλλω
καί
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὅς, ἥ, ὅ
ἀποκρίνομαι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποκρίνομαι
σύ
ἐκ, ἐξ
αὐτός, -ή, -ό
καί
αἴρω
0
ἄγγελος, -ου, ὁ
ἰσχυρός, -ά, -όν
λίθος, -ου, ὁ
ὡς
0
μέγας, μεγάλη, μέγα
καί
βάλλω
εἰς
ὁ, ἡ, τό
0
λέγω
οὗτος, αὕτη, τοῦτο
0
βάλλω
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
καί
οὐ
μή
0
0
καί
φωνή, -ῆς, ἡ
0
καί
0
καί
0
καί
0
οὐ
μή
ἀκούω
0
σύ
0
καί
πᾶς, πᾶσα, πᾶν
0
πᾶς, πᾶσα, πᾶν
0
οὐ
μή
0
0
σύ
0
καί
φωνή, -ῆς, ἡ
0
οὐ
μή
ἀκούω
0
σύ
0
καί
φῶς, -φωτός, τό
λύχνος, -ου, ὁ
οὐ
μή
φανερόω
0
σύ
0
καί
φωνή, -ῆς, ἡ
νυμφίος, -ου, ὁ
καί
νυμφίος, -ου, ὁ
οὐ
μή
ἀκούω
0
σύ
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
πορεύομαι
σύ
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
0
σύ
πλανάω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
καί
0
αὐτός, -ή, -ό
0
προφήτης, -ου, ὁ
καί
ἅγιος, -α, -ον
0
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
μετά
οὗτος, αὕτη, τοῦτο
ἀκούω
ὡς
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
0
0
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
λέγω
0
ὁ, ἡ, τό
σῴζω
καί
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
δύναμαι
ὁ, ἡ, τό
0
ἐγώ
ὅς, ἥ, ὅ
ἀλήθεια, -ας, ἡ
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἀποκρίνομαι
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἀποκρίνομαι
ὁ, ἡ, τό
πορνεία, -ας, ἡ
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
0
φθείρω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
πορνεία, -ας, ἡ
αὐτός, -ή, -ό
καί
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ἐκ, ἐξ
0
αὐτός, -ή, -ό
καί
δύο
0
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἀναβαίνω
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
πίπτω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
τέσσαρες
καί
ὁ, ἡ, τό
τέσσαρες
ζάω
καί
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
λέγω
0
0
καί
φωνή, -ῆς, ἡ
0
ὁ, ἡ, τό
0
ἔρχομαι
λέγω
ἔπαινος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
φοβέομαι
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
ἀκούω
ὡς
φωνή, -ῆς, ἡ
0
0
καί
ὡς
φωνή, -ῆς, ἡ
0
0
καί
ὡς
φωνή, -ῆς, ἡ
0
ἰσχυρός, -ά, -όν
λέγω
0
ὅς, ἥ, ὅ
βασιλεία, -ας, ἡ
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ἐγώ
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
χάρις, -ιτος, ἡ
καί
ἀγαλλιάω
καί
δίδωμι
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ἔρχομαι
ὁ, ἡ, τό
γαμέω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ἑτοιμάζω
autos
καί
δίδωμι
αὐτός, -ή, -ό
ἵνα
βάλλω
0
λαμπάς, -άδος, ἡ
ἀκάθαρτος, -ον
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
ὁ, ἡ, τό
ἅγιος, -α, -ον
εἰμί
καί
λέγω
ἐγώ
γράφω
0
ὁ, ἡ, τό
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γαμέω
ὁ, ἡ, τό
0
καλέω
καί
λέγω
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
ἀλήθεια, -ας, ἡ
ὁ, ἡ, τό
0
εἰμί
καί
πίπτω
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
καί
λέγω
ἐγώ
ὁράω
μή
δοῦλος, -ου, ὁ
σύ
εἰμί
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
μαρτυρέω
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
μαρτυρέω
0
εἰμί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁράω
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἀνοίγω
καί
ὁράω
0
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
καλέω
πιστεύω
καί
ἀλήθεια, -ας, ἡ
καί
0
δικαιοσύνη, -ης, ἡ
ἀποκρίνομαι
καί
πόλεμος, -ου, ὁ
ὁ, ἡ, τό
0
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
πῦρ, -ός, τό
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
0
ἔχω
ὄνομα, -τος, τό
γράφω
ὅς, ἥ, ὅ
οὐ
οἶδα
εἰ
μή
αὐτός, -ή, -ό
καί
βάλλω
ἱμάτιον, -ου, τό
0
0
καί
καλέω
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
αὐτός, -ή, -ό
0
0
0
ἐνδύω
0
0
ἀκάθαρτος, -ον
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
πορεύομαι
0
ὀξύς, -εῖα, -ύ
ἵνα
0
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
καί
αὐτός, -ή, -ό
ποιμήν, -ένος, ὁ
αὐτός, -ή, -ό
0
0
0
καί
αὐτός, -ή, -ό
περιπατέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἐπιθυμία, -ας, ἡ
ὁ, ἡ, τό
ὀργή, -ῆς, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
καί
ἔχω
0
ὁ, ἡ, τό
ἱμάτιον, -ου, τό
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὄνομα, -τος, τό
γράφω
βασιλεία, -ας, ἡ
βασιλεία, -ας, ἡ
καί
κύριος, -ου, ὁ
κύριος, -ου, ὁ
καί
ὁράω
0
ἄγγελος, -ου, ὁ
ἵστημι
0
ὁ, ἡ, τό
0
καί
κράζω
0
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
λέγω
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πετεινόν, -ου, τό
0
0
δεῦτε
ἄγω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
ὁ, ἡ, τό
0
ἵνα
0
σάρξ, σαρκός, ἡ
βασιλεία, -ας, ἡ
καί
σάρξ, σαρκός, ἡ
ἄρχω
καί
σάρξ, σαρκός, ἡ
ἰσχυρός, -ά, -όν
καί
σάρξ, σαρκός, ἡ
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
καί
σάρξ, σαρκός, ἡ
πᾶς, πᾶσα, πᾶν
ἐλεύθερος, -α, -ον
0
καί
δοῦλος, -ου, ὁ
καί
0
καί
μέγας, μεγάλη, μέγα
καί
ὁράω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
αὐτός, -ή, -ό
ἄγω
ποιέω
ὁ, ἡ, τό
πόλεμος, -ου, ὁ
μετά
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
καί
μετά
ὁ, ἡ, τό
στρατιώτης, -ου, ὁ
αὐτός, -ή, -ό
καί
0
ὁ, ἡ, τό
0
καί
μετά
αὐτός, -ή, -ό
ὁ, ἡ, τό
ψεύδομαι
ὁ, ἡ, τό
ποιέω
ὁ, ἡ, τό
σημεῖον, -ου, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
0
ὅς, ἥ, ὅ
πλανάω
ὁ, ἡ, τό
λαμβάνω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ζάω
βάλλω
ὁ, ἡ, τό
δύο
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
ὁ, ἡ, τό
καίω
0
0
καί
ὁ, ἡ, τό
0
0
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἔρχομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
χορτάζω
ἐκ, ἐξ
ὁ, ἡ, τό
σάρξ, σαρκός, ἡ
αὐτός, -ή, -ό
καί
ὁράω
ἄγγελος, -ου, ὁ
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
ἔχω
ὁ, ἡ, τό
κλείω
ὁ, ἡ, τό
0
καί
0
μέγας, μεγάλη, μέγα
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
κρατέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
ὅς, ἥ, ὅ
εἰμί
βάλλω
καί
ὁ, ἡ, τό
0
καί
δέομαι
αὐτός, -ή, -ό
χιλιάς, -άδος, ἡ
0
καί
βάλλω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
0
καί
κλείω
καί
σφραγίς, -ῖδος, ἡ
ἀνά
αὐτός, -ή, -ό
ἵνα
μή
πλανάω
0
ὁ, ἡ, τό
0
0
τέλος, -ους, τό
ὁ, ἡ, τό
χιλιάς, -άδος, ἡ
0
μετά
οὗτος, αὕτη, τοῦτο
δεῖ
ἀπολύω
αὐτός, -ή, -ό
0
χρόνος, -ου, ὁ
καί
ὁράω
0
καί
κάθημαι
0
αὐτός, -ή, -ό
καί
ἀποκρίνομαι
δίδωμι
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ψυχή, -ῆς, ἡ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
μαρτυρέω
0
καί
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
0
καί
0
οὐ
0
ὁ, ἡ, τό
0
οὐ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
οὐ
λαμβάνω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
καί
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ζάω
καί
βασιλεία, -ας, ἡ
μετά
ὁ, ἡ, τό
0
χιλιάς, -άδος, ἡ
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
οὐ
ζάω
0
τέλος, -ους, τό
ὁ, ἡ, τό
χιλιάς, -άδος, ἡ
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
0
0
καί
ἅγιος, -α, -ον
ὁ, ἡ, τό
ἔχω
μέρος, -ους, τό
0
ὁ, ἡ, τό
ἵστημι
ὁ, ἡ, τό
0
0
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
δύο
θάνατος, -ου, ὁ
οὐ
ἔχω
εἰμί
ἀλλά
εἰμί
ἀρχιερεύς, -έως, ὁ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
βασιλεία, -ας, ἡ
μετά
αὐτός, -ή, -ό
ὁ, ἡ, τό
χιλιάς, -άδος, ἡ
0
καί
ἄν
τέλος, -ους, τό
ὁ, ἡ, τό
χιλιάς, -άδος, ἡ
0
ἀπολύω
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
φυλακή, -ῆς, ἡ
αὐτός, -ή, -ό
καί
ἔρχομαι
πλανάω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
τέσσαρες
γόνυ, -γόνατος, τό
ὁ, ἡ, τό
γῆ, γῆς, ἡ
ὁ, ἡ, τό
0
καί
0
ἄγω
αὐτός, -ή, -ό
εἰς
ὁ, ἡ, τό
πόλεμος, -ου, ὁ
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὡς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ἀναβαίνω
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
0
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
ἅγιος, -α, -ον
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀγαπάω
καί
ἀναβαίνω
πῦρ, -ός, τό
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
ἐσθίω
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
βάλλω
ὁ, ἡ, τό
πλανάω
αὐτός, -ή, -ό
βάλλω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
0
πῶς
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ψεύδομαι
καί
βασανίζω
ἡμέρα, -ας, ἡ
καί
0
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
ὁράω
0
μέγας, μεγάλη, μέγα
0
καί
ὁ, ἡ, τό
κάθημαι
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
φεύγω
ὁ, ἡ, τό
γῆ, γῆς, ἡ
καί
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
καί
0
οὐ
0
αὐτός, -ή, -ό
καί
ὁράω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέγας, μεγάλη, μέγα
καί
ὁ, ἡ, τό
0
ἵστημι
ὀφθαλμός, -οῦ, ὁ
ὁ, ἡ, τό
0
καί
βιβλίον, -ου, τό
ἀνοίγω
καί
ἀλλά
βιβλίον, -ου, τό
ἀνοίγω
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
ζάω
καί
ἀποκρίνομαι
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
0
δίδωμι
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀποκρίνομαι
0
κατά
ὁ, ἡ, τό
ἔργον, -ου, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
καί
ὁ, ἡ, τό
0
βάλλω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
δύο
εἰμί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
εἰ
τίς, τί
οὐ
0
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
ζάω
γράφω
βάλλω
εἰς
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πῦρ, -ός, τό
καί
ὁράω
οὐρανός, -οῦ, ὁ
0
καί
γῆ, γῆς, ἡ
0
ὁ, ἡ, τό
0
0
οὐρανός, -οῦ, ὁ
καί
ὁ, ἡ, τό
0
γῆ, γῆς, ἡ
ἔρχομαι
καί
ὁ, ἡ, τό
0
οὐ
εἰμί
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
0
ὁράω
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ἑτοιμάζω
ὡς
νυμφίος, -ου, ὁ
κόσμος, -ου, ὁ
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ἀκούω
φωνή, -ῆς, ἡ
μέγας, μεγάλη, μέγα
ἐκ, ἐξ
ὁ, ἡ, τό
0
λέγω
ὁράω
ὁ, ἡ, τό
σκηνή, -ῆς, ἡ
ὁ, ἡ, τό
0
μετά
ὁ, ἡ, τό
ἄνθρωπος, -ου, ὁ
καί
σκηνή, -ῆς, ἡ
μετά
αὐτός, -ή, -ό
καί
αὐτός, -ή, -ό
0
αὐτός, -ή, -ό
εἰμί
καί
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
μετά
αὐτός, -ή, -ό
εἰμί
καί
ἀλείφω
πᾶς, πᾶσα, πᾶν
0
ἐκ, ἐξ
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
οὐ
εἰμί
0
οὐ
πενθέω
οὐ
κραυγάζω
οὐ
0
οὐ
εἰμί
0
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
ἔρχομαι
καί
λέγω
ὁ, ἡ, τό
κάθημαι
0
ὁ, ἡ, τό
0
ὁράω
0
ποιέω
πᾶς, πᾶσα, πᾶν
καί
λέγω
γράφω
ὅς, ἥ, ὅ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
πιστεύω
καί
ἀλήθεια, -ας, ἡ
εἰμί
καί
λέγω
ἐγώ
γίνομαι
ἐγώ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
τέλος, -ους, τό
ἐγώ
ὁ, ἡ, τό
0
δίδωμι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
δίδωμι
ὁ, ἡ, τό
0
κληρονομέω
οὗτος, αὕτη, τοῦτο
καί
εἰμί
αὐτός, -ή, -ό
0
καί
αὐτός, -ή, -ό
εἰμί
ἐγώ
υἱός, -οῦ, ὁ
ὁ, ἡ, τό
0
0
καί
πιστεύω
καί
0
καί
φονεύω
καί
πορνεία, -ας, ἡ
καί
0
καί
οἶδα
καί
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέρος, -ους, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
καίω
πῦρ, -ός, τό
καί
0
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
θάνατος, -ου, ὁ
ὁ, ἡ, τό
δύο
καί
ἔρχομαι
0
ἐκ, ἐξ
ὁ, ἡ, τό
ἑπτά
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
ἔχω
ὁ, ἡ, τό
ἑπτά
0
ὁ, ἡ, τό
γέμω
ὁ, ἡ, τό
ἑπτά
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
0
καί
λαλέω
μετά
ἐγώ
λέγω
δεῦτε
δείκνυμι
σύ
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
φέρω
ἐγώ
0
πνεῦμα, -τος, τό
0
0
μέγας, μεγάλη, μέγα
καί
ὑψόω
καί
δείκνυμι
ἐγώ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
0
ἀναβαίνω
ἐκ, ἐξ
ὁ, ἡ, τό
οὐρανός, -οῦ, ὁ
0
ὁ, ἡ, τό
0
ἔχω
ὁ, ἡ, τό
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅμοιος, -α, -ον
λίθος, -ου, ὁ
τιμή, -ῆς, ἡ
ὡς
λίθος, -ου, ὁ
0
0
ἔχω
0
μέγας, μεγάλη, μέγα
καί
ὑψόω
ἔχω
πυλών, -ῶνος, ὁ
δώδεκα
καί
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ἄγγελος, -ου, ὁ
δώδεκα
καί
ὄνομα, -τος, τό
γράφω
ὅς, ἥ, ὅ
εἰμί
ὁ, ἡ, τό
δώδεκα
φυλή, -ῆς, ἡ
υἱός, -οῦ, ὁ
0
0
ἐντολή, -ῆς, ἡ
πυλών, -ῶνος, ὁ
τρεῖς, -τρία
καί
0
0
πυλών, -ῶνος, ὁ
τρεῖς, -τρία
καί
0
0
πυλών, -ῶνος, ὁ
τρεῖς, -τρία
καί
0
ἐνδύω
πυλών, -ῶνος, ὁ
τρεῖς, -τρία
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
ἔχω
θεμέλιος, -ου, ὁ
δώδεκα
καί
0
αὐτός, -ή, -ό
δώδεκα
ὄνομα, -τος, τό
ὁ, ἡ, τό
δώδεκα
ἀποστέλλω
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
λαλέω
μετά
ἐγώ
ἔχω
μέτρον, -ου, τό
0
χρυσοῦς, -ῆ, -οῦν
ἵνα
μέτρον, -ου, τό
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
0
κεῖμαι
καί
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
ὁ, ἡ, τό
0
καί
μέτρον, -ου, τό
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
0
0
δώδεκα
χιλιάς, -άδος, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
ὑψόω
αὐτός, -ή, -ό
0
εἰμί
καί
μέτρον, -ου, τό
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
τέσσαρες
τέσσαρες
0
μέτρον, -ου, τό
ἄνθρωπος, -ου, ὁ
ὅς, ἥ, ὅ
εἰμί
ἄγγελος, -ου, ὁ
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
0
καί
ὁ, ἡ, τό
0
χρυσοῦς, -ῆ, -οῦν
ἀκάθαρτος, -ον
ὅμοιος, -α, -ον
0
ἀκάθαρτος, -ον
ὁ, ἡ, τό
θεμέλιος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
πᾶς, πᾶσα, πᾶν
λίθος, -ου, ὁ
τιμή, -ῆς, ἡ
κόσμος, -ου, ὁ
ὁ, ἡ, τό
θεμέλιος, -ου, ὁ
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
δύο
0
ὁ, ἡ, τό
τρεῖς, -τρία
0
ὁ, ἡ, τό
τέσσαρες
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
ἕκτος, -η, -ον
0
ὁ, ἡ, τό
ἑπτά
0
ὁ, ἡ, τό
ὀκτώ
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
0
0
καί
ὁ, ἡ, τό
δώδεκα
πυλών, -ῶνος, ὁ
δώδεκα
0
ἀνά
0
0
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
εἰμί
ἐκ, ἐξ
0
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
χρυσοῦς, -ῆ, -οῦν
ἀκάθαρτος, -ον
ὡς
0
0
καί
0
οὐ
ὁράω
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πᾶς, πᾶσα, πᾶν
0
αὐτός, -ή, -ό
εἰμί
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
οὐ
χρεία, -ας, ἡ
ἔχω
ὁ, ἡ, τό
0
οὐ
ὁ, ἡ, τό
0
ἵνα
φανερόω
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
δόξα, -ης, ἡ
ὁ, ἡ, τό
0
φῶς, -φωτός, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
λύχνος, -ου, ὁ
αὐτός, -ή, -ό
ὁ, ἡ, τό
0
καί
περιπατέω
ὁ, ἡ, τό
0
0
ὁ, ἡ, τό
φῶς, -φωτός, τό
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
βασιλεία, -ας, ἡ
ὁ, ἡ, τό
γῆ, γῆς, ἡ
φέρω
ὁ, ἡ, τό
δόξα, -ης, ἡ
αὐτός, -ή, -ό
εἰς
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
αὐτός, -ή, -ό
οὐ
μή
κλείω
ἡμέρα, -ας, ἡ
0
0
οὐ
εἰμί
ἐκεῖνος, -η, -ο
καί
φέρω
ὁ, ἡ, τό
δόξα, -ης, ἡ
καί
ὁ, ἡ, τό
τιμή, -ῆς, ἡ
ὁ, ἡ, τό
0
εἰς
αὐτός, -ή, -ό
καί
οὐ
μή
ἔρχομαι
εἰς
αὐτός, -ή, -ό
πᾶς, πᾶσα, πᾶν
κοινωνία, -ας, ἡ
καί
ὁ, ἡ, τό
ποιέω
0
καί
ψεύδομαι
εἰ
μή
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
ζάω
ὁ, ἡ, τό
0
καί
δείκνυμι
ἐγώ
0
0
ζάω
λαμπάς, -άδος, ἡ
ὡς
0
πορεύομαι
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
μέσος, -η, -ον
ὁ, ἡ, τό
0
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ἐντεῦθεν
καί
ἐκεῖνος, -η, -ο
0
ζάω
ποιέω
καρπός, -οῦ, ὁ
δώδεκα
κατά
0
0
δίδωμι
ὁ, ἡ, τό
καρπός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
εἰς
0
ὁ, ἡ, τό
0
καί
πᾶς, πᾶσα, πᾶν
0
οὐ
εἰμί
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
εἰμί
καί
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
λατρεύω
αὐτός, -ή, -ό
καί
ὁράω
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
ὁ, ἡ, τό
ὄνομα, -τος, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
ὀφθαλμός, -οῦ, ὁ
αὐτός, -ή, -ό
καί
0
οὐ
εἰμί
0
καί
οὐ
ἔχω
χρεία, -ας, ἡ
φῶς, -φωτός, τό
λύχνος, -ου, ὁ
καί
φῶς, -φωτός, τό
0
ὅς, ἥ, ὅ
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
φῶς, -φωτός, τό
0
αὐτός, -ή, -ό
καί
βασιλεία, -ας, ἡ
εἰς
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
ὁ, ἡ, τό
αἰών, -ῶνος, ὁ
καί
λέγω
ἐγώ
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
λέγω
πιστεύω
καί
ἀλήθεια, -ας, ἡ
καί
ὁ, ἡ, τό
κύριος, -ου, ὁ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
πνεῦμα, -τος, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ἀποστέλλω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
αὐτός, -ή, -ό
δείκνυμι
ὁ, ἡ, τό
δοῦλος, -ου, ὁ
αὐτός, -ή, -ό
ὅς, ἥ, ὅ
δεῖ
γίνομαι
0
ταχέως
καί
ὁράω
ἔρχομαι
0
0
ὁ, ἡ, τό
τηρέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
καί
0
ὁ, ἡ, τό
ἀκούω
καί
βλέπω
οὗτος, αὕτη, τοῦτο
καί
ὅς, ἥ, ὅ
ἀκούω
καί
βλέπω
πίπτω
0
πρός
ὁ, ἡ, τό
πούς, ποδός, ὁ
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ὁ, ἡ, τό
δείκνυμι
ἐγώ
οὗτος, αὕτη, τοῦτο
καί
λέγω
ἐγώ
ὁράω
μή
δοῦλος, -ου, ὁ
σύ
εἰμί
καί
ὁ, ἡ, τό
ἀδελφός, -οῦ, ὁ
σύ
ὁ, ἡ, τό
προφήτης, -ου, ὁ
καί
ὁ, ἡ, τό
τηρέω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
καί
λέγω
ἐγώ
μή
σφραγίς, -ῖδος, ἡ
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
ὁ, ἡ, τό
0
0
0
εἰμί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
δικαιοσύνη, -ης, ἡ
0
καί
ὁ, ἡ, τό
0
0
0
καί
ὁ, ἡ, τό
δικαιοσύνη, -ης, ἡ
δικαιοσύνη, -ης, ἡ
ποιέω
0
καί
ὁ, ἡ, τό
ἅγιος, -α, -ον
ἅγιος, -α, -ον
0
ὁράω
ἔρχομαι
0
καί
ὁ, ἡ, τό
0
ἐγώ
μετά
ἐγώ
δίδωμι
0
ὡς
ὁ, ἡ, τό
ἔργον, -ου, τό
εἰμί
αὐτός, -ή, -ό
ἐγώ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἄρχω
καί
ὁ, ἡ, τό
τέλος, -ους, τό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἀποστέλλω
αὐτός, -ή, -ό
ἵνα
εἰμί
ὁ, ἡ, τό
εἰμί
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
καί
ὁ, ἡ, τό
πυλών, -ῶνος, ὁ
ἔρχομαι
εἰς
ὁ, ἡ, τό
0
ἐκ, ἐξ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πορνεία, -ας, ἡ
καί
ὁ, ἡ, τό
φονεύω
καί
ὁ, ἡ, τό
οἶδα
καί
πᾶς, πᾶσα, πᾶν
φίλος, -ου, ὁ
καί
ποιέω
ψεύδομαι
ἐγώ
0
πέμπω
ὁ, ἡ, τό
ἄγγελος, -ου, ὁ
ἐγώ
μαρτυρέω
σύ
οὗτος, αὕτη, τοῦτο
0
ὁ, ἡ, τό
καλέω
ἐγώ
εἰμί
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
γίνομαι
0
ὁ, ἡ, τό
ἀστήρ, -έρος, ὁ
ὁ, ἡ, τό
λαμπάς, -άδος, ἡ
ὁ, ἡ, τό
0
καί
ὁ, ἡ, τό
πνεῦμα, -τος, τό
καί
ὁ, ἡ, τό
νυμφίος, -ου, ὁ
λέγω
ἔρχομαι
καί
ὁ, ἡ, τό
ἀκούω
λέγω
ἔρχομαι
καί
ὁ, ἡ, τό
0
ἔρχομαι
ὁ, ἡ, τό
θέλω
λαμβάνω
0
ζάω
δίδωμι
μαρτυρέω
ἐγώ
πᾶς, πᾶσα, πᾶν
ὁ, ἡ, τό
ἀκούω
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
προφήτης, -ου, ὁ
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
εἰ
τίς, τί
τίθημι
0
αὐτός, -ή, -ό
τίθημι
ὁ, ἡ, τό
0
0
αὐτός, -ή, -ό
ὁ, ἡ, τό
πληγή, -ῆς, ἡ
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
καί
εἰ
τίς, τί
ἀναιρέω
0
ὁ, ἡ, τό
λέγω
ὁ, ἡ, τό
βιβλίον, -ου, τό
ὁ, ἡ, τό
προφήτης, -ου, ὁ
οὗτος, αὕτη, τοῦτο
ἀναιρέω
ὁ, ἡ, τό
0
ὁ, ἡ, τό
μέρος, -ους, τό
αὐτός, -ή, -ό
0
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ζάω
καί
ἐκ, ἐξ
ὁ, ἡ, τό
0
ὁ, ἡ, τό
ἅγιος, -α, -ον
ὁ, ἡ, τό
γράφω
0
ὁ, ἡ, τό
βιβλίον, -ου, τό
οὗτος, αὕτη, τοῦτο
λέγω
ὁ, ἡ, τό
μαρτυρέω
οὗτος, αὕτη, τοῦτο
0
ἔρχομαι
0
0
ἔρχομαι
κύριος, -ου, ὁ
0
ὁ, ἡ, τό
χάρις, -ιτος, ἡ
ὁ, ἡ, τό
κύριος, -ου, ὁ
0
μετά
πᾶς, πᾶσα, πᾶν